<unk>	0
<s>	0
</s>	0
.	-3.41765
,	-3.72589
'	-3.99846
▁==	-4.08208
▁ve	-4.38239
▁	-4.41443
:	-4.49839
▁Kategori	-4.79431
▁bir	-4.97356
▁(	-5.02223
▁''	-5.03135
''	-5.07691
)	-5.09681
a	-5.35237
e	-5.3919
i	-5.39475
s	-5.41777
da	-5.44598
n	-5.44625
de	-5.45988
-	-5.65392
▁'''	-5.72994
'''	-5.74349
▁olarak	-5.74775
in	-5.80032
lar	-5.81842
ler	-5.82417
▁ile	-5.88739
nin	-5.93436
"	-5.9397
▁"	-5.9799
k	-5.97991
▁===	-6.00546
d	-6.01896
na	-6.04633
▁yılında	-6.06794
nın	-6.07522
▁Kaynakça	-6.18329
te	-6.1837
t	-6.19203
ın	-6.26497
▁futbolcuları	-6.26913
ne	-6.26968
ya	-6.29142
▁de	-6.32525
▁için	-6.32855
▁tarafından	-6.33252
▁olan	-6.33673
ları	-6.33859
li	-6.37205
leri	-6.3833
ı	-6.42232
u	-6.44854
▁da	-6.46292
▁bağlantılar	-6.49243
y	-6.50862
o	-6.51738
si	-6.52586
▁bu	-6.53198
ta	-6.54742
ni	-6.5478
▁*	-6.5554
==	-6.55719
nde	-6.58141
m	-6.5963
nda	-6.60437
▁sonra	-6.60729
▁Dış	-6.62911
r	-6.64223
un	-6.65978
),	-6.67071
dir	-6.67348
ye	-6.67919
le	-6.67998
▁Bu	-6.68921
den	-6.69119
lı	-6.7173
la	-6.71773
’	-6.75006
z	-6.7573
▁doğumlular	-6.75808
▁yer	-6.77672
l	-6.77948
dan	-6.79099
▁ilk	-6.84462
2	-6.85696
er	-6.87081
▁en	-6.88228
dır	-6.91356
an	-6.91777
▁göre	-6.94458
;	-6.95107
▁Türk	-6.95289
▁of	-6.95495
ki	-6.9758
1	-6.99159
▁A	-7.00129
A	-7.00426
▁arasında	-7.02168
ma	-7.05124
sı	-7.06467
en	-7.0728
▁daha	-7.0853
▁ise	-7.10963
p	-7.12993
S	-7.13295
▁bağlı	-7.13887
lik	-7.1465
▁Türkiye	-7.15932
3	-7.16761
▁km	-7.17272
▁10	-7.17776
h	-7.18454
▁S	-7.22623
nı	-7.23034
▁kadar	-7.23672
di	-7.23715
▁gibi	-7.25033
▁2010	-7.25143
▁veya	-7.26224
▁futbolcular	-7.26992
f	-7.28946
▁oldu	-7.29314
▁15	-7.29539
▁2009	-7.29779
▁the	-7.29931
▁tarihinde	-7.30072
▁2012	-7.30736
▁Dünya	-7.32092
▁2007	-7.32203
al	-7.32341
ca	-7.32497
c	-7.3263
▁2011	-7.33111
▁iki	-7.33314
g	-7.34809
The	-7.35467
▁2008	-7.35846
▁12	-7.36765
lu	-7.37095
B	-7.37285
▁çok	-7.37803
/	-7.38322
▁2014	-7.38568
man	-7.39164
▁2013	-7.39741
4	-7.4029
▁2015	-7.41828
▁ilçesine	-7.42235
▁18	-7.43467
▁adı	-7.43667
▁Partisi	-7.44014
▁2016	-7.44153
▁nüfus	-7.44326
▁İstanbul	-7.45515
7	-7.45967
daki	-7.4598
▁büyük	-7.45986
▁Ayrıca	-7.46316
ce	-7.46332
C	-7.46687
▁16	-7.46887
▁insanlar	-7.47095
Birleşik	-7.48392
6	-7.48548
ların	-7.49091
▁17	-7.49133
8	-7.49619
▁filmler	-7.49652
▁2018	-7.50854
5	-7.50929
▁Mart	-7.51408
nun	-7.52422
▁ölenler	-7.5257
▁Üniversitesi	-7.53269
▁2017	-7.5345
▁11	-7.53548
ra	-7.53908
▁20	-7.54067
▁14	-7.54362
nden	-7.54651
▁alan	-7.54708
ti	-7.54799
▁13	-7.55829
▁2019	-7.56152
D	-7.57065
x	-7.57278
lerin	-7.57486
▁En	-7.57513
on	-7.57573
me	-7.57829
▁K	-7.58201
b	-7.58546
▁I	-7.59044
▁kadın	-7.59182
9	-7.59221
▁olduğu	-7.59603
▁2000	-7.59992
ar	-7.60165
▁E	-7.60177
0	-7.60373
E	-7.60561
ş	-7.61118
▁T	-7.61573
yı	-7.61966
O	-7.62774
▁köy	-7.62785
T	-7.62847
▁Avrupa	-7.63452
ndan	-7.63795
G	-7.63914
sa	-7.63918
▁futbol	-7.64381
▁Bir	-7.64932
▁bulunan	-7.65153
K	-7.65297
re	-7.65372
lık	-7.66146
se	-7.66306
▁filmleri	-7.67377
us	-7.67742
deki	-7.6789
▁birlikte	-7.68239
▁aynı	-7.68278
▁millî	-7.68366
ten	-7.68657
▁Mayıs	-7.68795
yi	-7.68877
▁ya	-7.69172
▁Ocak	-7.69283
▁eski	-7.69614
ka	-7.69621
▁O	-7.70068
▁Haziran	-7.70269
▁The	-7.70285
I	-7.71367
▁30	-7.72148
▁**	-7.72207
▁aldı	-7.7242
yla	-7.73052
▁Temmuz	-7.73098
at	-7.73182
▁Kasım	-7.73224
ri	-7.73285
▁adlı	-7.73442
▁M	-7.73462
tan	-7.73516
▁Ekim	-7.74014
▁Kupası	-7.742
▁Nisan	-7.74213
▁in	-7.75085
▁Eylül	-7.75198
▁and	-7.75418
▁Nüfus	-7.76001
▁diğer	-7.76062
▁Ağustos	-7.76233
▁yıl	-7.77351
M	-7.77363
▁mahalle	-7.77414
▁görev	-7.77531
Türk	-7.78279
yle	-7.78794
P	-7.7904
▁ilinin	-7.79444
el	-7.79736
ga	-7.79745
▁B	-7.79832
▁C	-7.79841
▁merkezine	-7.80525
il	-7.80825
ci	-7.81444
ine	-7.82165
▁21	-7.82637
Kaynakça	-7.82868
F	-7.83171
▁Devletleri	-7.84374
▁erkek	-7.84401
▁2020	-7.84506
'',	-7.84764
▁Şubat	-7.85013
▁Film	-7.85107
▁26	-7.85568
ur	-7.86054
▁Ödülü	-7.86061
▁Aralık	-7.86177
▁22	-7.87197
▁yüzyıl	-7.87335
▁verileri	-7.87364
th	-7.8747
▁25	-7.87783
v	-7.87846
▁G	-7.87862
▁D	-7.88135
▁başladı	-7.88501
es	-7.89042
▁her	-7.89144
▁kurulan	-7.89588
to	-7.90098
▁*''	-7.9028
▁olmuştur	-7.90496
ing	-7.90579
▁takımı	-7.909
▁kg	-7.90938
su	-7.91081
▁etti	-7.91383
ü	-7.91708
ir	-7.91747
▁P	-7.92428
▁Yıllara	-7.92508
▁Dosya	-7.928
ge	-7.93051
▁bakınız	-7.93407
▁U	-7.93459
▁Amerika	-7.93973
▁F	-7.94282
H	-7.9478
▁il	-7.94935
▁1990	-7.95116
▁Tarihçe	-7.95135
▁23	-7.95259
is	-7.96169
ç	-7.96613
▁gurbetçi	-7.96745
▁24	-7.96795
L	-7.97196
▁La	-7.97337
▁1.	-7.97478
▁Me	-7.97525
▁Köy	-7.97548
▁27	-7.97809
▁19	-7.97836
▁Lig	-7.98014
▁yılı	-7.9935
ken	-7.99411
▁son	-7.99469
▁yaptı	-8.00099
▁yılları	-8.00194
▁teknik	-8.00299
▁yeni	-8.00469
▁Amerikalı	-8.00945
et	-8.0119
j	-8.01471
it	-8.02259
larını	-8.02703
R	-8.02751
▁Savaşı	-8.03067
▁televizyon	-8.03118
▁karşı	-8.03289
▁yapılan	-8.03306
00	-8.03792
▁28	-8.038
larda	-8.03828
ha	-8.03831
dur	-8.04056
▁Al	-8.045
▁2021	-8.04603
▁olup	-8.05762
os	-8.06097
▁ABD	-8.06848
va	-8.07077
ve	-8.07103
▁doğumlu	-8.07259
▁De	-8.07288
▁tarihi	-8.07494
ba	-8.07897
ck	-8.08123
▁İyi	-8.082
no	-8.08487
▁önce	-8.08636
▁vardır	-8.09204
▁Osmanlı	-8.09215
▁dönem	-8.09358
ul	-8.09376
▁1985	-8.09492
▁film	-8.09699
lara	-8.10143
▁R	-8.1029
ak	-8.10455
mi	-8.10612
U	-8.10653
▁2.	-8.10734
▁üzere	-8.10872
ton	-8.11025
▁kez	-8.11536
bi	-8.11731
px	-8.11908
▁2006	-8.12023
▁müzik	-8.12062
▁Daha	-8.12139
▁FC	-8.12211
▁önemli	-8.12211
tı	-8.12406
st	-8.12838
▁oyuncuları	-8.13337
ch	-8.13645
ik	-8.13827
sel	-8.13866
son	-8.14577
lerde	-8.14671
▁Coğrafya	-8.14698
▁Ankara	-8.147
ro	-8.149
▁29	-8.15038
▁ikinci	-8.15196
▁İlk	-8.1534
▁Şarkı	-8.15408
''',	-8.15436
oğlu	-8.15887
▁Parti	-8.16472
lerini	-8.16606
ün	-8.16721
▁Le	-8.16733
▁üç	-8.16889
um	-8.16913
▁ancak	-8.16916
ke	-8.17028
▁H	-8.17077
yan	-8.17375
tir	-8.17596
ia	-8.1782
ter	-8.18052
lo	-8.18155
ır	-8.18195
▁N	-8.1832
lere	-8.18455
▁Şampiyonası	-8.18856
▁Re	-8.1908
du	-8.19498
dı	-8.19512
(	-8.19663
ini	-8.19839
▁Se	-8.19872
▁üzerine	-8.20027
V	-8.20567
ö	-8.20634
liği	-8.20921
▁bulunmaktadır	-8.2119
▁yüzyılda	-8.21657
ed	-8.21688
▁gelen	-8.21807
▁uzaklıktadır	-8.22184
im	-8.22453
▁Ha	-8.22463
▁New	-8.22631
▁iyi	-8.22869
▁yüksek	-8.23012
▁at	-8.23223
▁II	-8.23534
▁Na	-8.24659
▁içinde	-8.24771
▁sahip	-8.24855
▁----	-8.24913
be	-8.25225
cı	-8.25244
der	-8.25349
lan	-8.25679
▁belde	-8.25693
▁Ar	-8.25702
▁su	-8.26126
N	-8.26161
▁olmak	-8.26314
▁ardından	-8.26665
▁devam	-8.26989
▁on	-8.27102
w	-8.27245
▁genel	-8.27366
▁birçok	-8.27687
za	-8.27728
len	-8.2796
▁2004	-8.28
▁2005	-8.28279
▁Sa	-8.28447
▁L	-8.28875
▁Güney	-8.28877
▁tek	-8.28894
▁Genel	-8.28901
mo	-8.29469
▁Su	-8.29857
▁V	-8.29964
▁fazla	-8.30118
ko	-8.30481
▁sırasında	-8.3055
▁Yeni	-8.31048
▁takım	-8.31289
do	-8.31311
▁31	-8.31465
▁eden	-8.31475
===	-8.3158
▁Cumhuriyeti	-8.31836
▁iş	-8.31858
▁Kara	-8.32408
as	-8.32576
▁öğrenim	-8.32842
▁üzerinde	-8.33136
'')	-8.3334
▁(''	-8.33506
▁kazandı	-8.33522
▁El	-8.33551
▁kabul	-8.33942
ol	-8.34025
▁Be	-8.34096
ran	-8.34129
tır	-8.34283
W	-8.34361
▁Er	-8.34388
▁tüm	-8.34431
▁ilçe	-8.34628
▁oyuncu	-8.3487
▁100	-8.34906
▁Ali	-8.34913
▁beri	-8.34969
▁dizi	-8.35386
go	-8.35889
lü	-8.35913
▁3.	-8.3598
▁şekilde	-8.36112
co	-8.36115
▁ev	-8.36133
▁Birliği	-8.36371
▁Ma	-8.36415
▁köyleri	-8.36488
▁oyunları	-8.36537
é	-8.36836
▁kariyeri	-8.36859
▁ilgili	-8.36951
▁sinema	-8.37312
▁J	-8.37392
▁çeşitli	-8.37395
lığı	-8.37634
▁2002	-8.38317
▁Her	-8.38514
or	-8.38582
▁League	-8.38778
larının	-8.38839
han	-8.39015
▁Ak	-8.39168
nu	-8.39832
Dış	-8.40145
▁Amerikan	-8.40394
▁2003	-8.4075
▁biri	-8.4103
ov	-8.41033
▁kendi	-8.41093
▁40	-8.41139
▁2022	-8.41291
▁4	-8.4132
▁Yaz	-8.41356
▁Halk	-8.41391
▁kişi	-8.41691
▁adıyla	-8.41803
▁Fransa	-8.41918
▁Da	-8.41983
vi	-8.42491
▁küçük	-8.42579
▁Ligi	-8.43146
▁görenler	-8.43247
▁nedeniyle	-8.43322
lerinin	-8.43626
▁Man	-8.43753
▁W	-8.43768
kan	-8.43957
▁====	-8.44401
▁Almanya	-8.44639
tu	-8.4476
▁ana	-8.44953
▁listesi	-8.45103
ğ	-8.4512
▁bölüm	-8.45244
lerinde	-8.45361
▁ili	-8.45375
▁zaman	-8.45478
▁albümleri	-8.45919
▁Di	-8.46426
▁almıştır	-8.46452
▁Alman	-8.46458
ry	-8.46476
▁zamanda	-8.46555
▁yapımı	-8.46917
▁50	-8.47035
gi	-8.47287
▁farklı	-8.47288
larında	-8.47596
spor	-8.47615
gen	-8.47794
▁Ne	-8.48354
ly	-8.4851
▁d	-8.4856
ver	-8.4866
▁edilmiştir	-8.48829
çe	-8.48874
▁York	-8.49001
▁video	-8.49087
▁köydür	-8.49098
▁bazı	-8.49257
çi	-8.49277
▁1997	-8.49311
▁gün	-8.49494
▁TV	-8.49747
▁Toplam	-8.50551
▁Ko	-8.50781
▁hem	-8.51044
▁sayısı	-8.51192
▁geri	-8.51323
▁yaklaşık	-8.51456
▁siyasetçiler	-8.51588
▁Kuzey	-8.51632
▁edildi	-8.51745
J	-8.5189
▁devlet	-8.52149
La	-8.52383
▁1999	-8.52451
mak	-8.52554
▁San	-8.52559
sen	-8.52728
▁to	-8.52765
▁İngiliz	-8.52827
▁Ka	-8.53212
▁2001	-8.5324
am	-8.53276
▁Ho	-8.53284
▁süre	-8.53528
larına	-8.53808
▁yaptığı	-8.53859
▁5.	-8.53899
ster	-8.5402
ber	-8.54073
▁madalya	-8.54134
lama	-8.54298
▁bulunur	-8.54315
▁yapmıştır	-8.54443
▁Oyuncu	-8.54485
▁almaktadır	-8.54633
▁dahil	-8.54912
▁yeniden	-8.54915
▁Fransız	-8.55169
▁boyunca	-8.55217
ği	-8.55224
tik	-8.55265
▁Yıl	-8.55495
▁Devlet	-8.55541
▁ö	-8.55562
▁Ulusal	-8.55926
▁Mo	-8.56063
▁yaş	-8.56079
pa	-8.56222
ze	-8.56379
▁Büyük	-8.56418
sh	-8.56439
–	-8.5652
▁3	-8.57009
▁Ca	-8.57598
▁Cumhuriyet	-8.57738
▁nüfusu	-8.57943
▁;	-8.57963
ktan	-8.5807
▁Afrika	-8.58089
▁yapan	-8.58125
ını	-8.58211
▁Doğu	-8.58344
▁Roma	-8.58363
ren	-8.58457
sal	-8.58498
▁edilen	-8.58502
▁yaşında	-8.58808
▁doğdu	-8.58892
▁32	-8.58999
▁altı	-8.59099
▁Pa	-8.59302
▁el	-8.59454
î	-8.59558
lerinden	-8.59691
men	-8.59797
▁Rus	-8.59801
▁Rusya	-8.5987
▁üyeleri	-8.60275
▁So	-8.60322
İ	-8.60741
▁mahalleleri	-8.60831
▁orta	-8.60913
zi	-8.60986
▁sıra	-8.61421
Y	-8.61478
iş	-8.61516
▁yakın	-8.61605
lerine	-8.61659
▁filmi	-8.61703
▁Mi	-8.6176
▁uzun	-8.61842
lardan	-8.6186
▁merkezi	-8.61885
▁İngilizce	-8.6195
▁geçen	-8.62006
▁To	-8.62126
:20.	-8.62264
ndeki	-8.6237
▁1998	-8.625
lerden	-8.63154
▁Uluslararası	-8.63342
▁olduğunu	-8.63377
▁eğitim	-8.63965
TBMM	-8.64184
▁Do	-8.64333
van	-8.64363
ut	-8.64516
▁Oyunları	-8.64623
▁4.	-8.64704
▁kısa	-8.64992
▁Müzik	-8.65087
▁Bölüm	-8.65253
ndaki	-8.65586
ek	-8.65672
mış	-8.65688
ay	-8.65948
▁6.	-8.65992
|	-8.66065
▁Çin	-8.66142
yu	-8.6629
20	-8.66294
gan	-8.66365
▁sahipleri	-8.66847
”	-8.66872
▁kullanılan	-8.66942
▁No	-8.66946
▁çocuk	-8.66949
▁altında	-8.66949
▁35	-8.67002
▁ait	-8.67133
▁sezon	-8.67326
▁savaş	-8.67444
▁özel	-8.6787
:21.	-8.67961
▁metre	-8.68048
▁az	-8.68075
▁Bo	-8.68308
▁John	-8.68392
▁dizileri	-8.68452
:'''	-8.6887
▁Ancak	-8.68907
▁1995	-8.69153
▁yılından	-8.6931
inde	-8.69688
▁rol	-8.69885
▁An	-8.70067
▁oyuncular	-8.70068
iz	-8.70341
luk	-8.70346
▁7.	-8.7047
▁Po	-8.70472
▁Han	-8.70544
▁Orta	-8.70698
ist	-8.70772
▁an	-8.70789
ah	-8.70808
▁mahalledir	-8.70891
▁öldü	-8.71198
▁şarkı	-8.7123
▁34	-8.71303
▁Ay	-8.71388
▁Si	-8.71601
▁hizmet	-8.71916
▁In	-8.72019
▁Li	-8.72026
▁futbolcudur	-8.72258
▁Co	-8.72383
▁s	-8.72672
▁saha	-8.727
▁sahiptir	-8.72774
▁resmi	-8.72777
▁sadece	-8.72931
▁Ri	-8.72931
▁Ni	-8.72942
fi	-8.72952
ley	-8.72994
ho	-8.73127
▁al	-8.73158
▁Altın	-8.7317
▁bilinen	-8.73243
▁İ	-8.73287
▁asıllı	-8.73329
▁şarkıları	-8.73375
ydi	-8.7343
▁k	-8.73439
▁m	-8.73504
▁1993	-8.73519
nü	-8.7362
▁FIFA	-8.73633
▁alt	-8.7365
▁1996	-8.73714
50	-8.73736
▁inşa	-8.73857
▁Olimpiyat	-8.74092
ması	-8.7412
▁Fakültesi	-8.74333
ja	-8.74403
▁spor	-8.74547
▁hakkında	-8.74721
▁“	-8.74897
▁38	-8.74964
▁ayrıca	-8.75011
land	-8.75147
▁puan	-8.75176
bo	-8.75237
▁Lo	-8.75574
ev	-8.75577
En	-8.75603
cu	-8.75637
▁1994	-8.75874
▁Ba	-8.76044
▁ortaya	-8.76055
▁dört	-8.7612
▁Vi	-8.7613
▁36	-8.76146
▁3:	-8.76309
ydı	-8.76404
▁Bar	-8.76453
▁baş	-8.76856
▁üyesi	-8.76859
ey	-8.76911
▁mezun	-8.76931
Ş	-8.7713
▁genellikle	-8.77137
▁Paris	-8.77151
▁milletvekilleri	-8.77188
▁yıllarında	-8.7725
▁Z	-8.77394
▁Tur	-8.7743
▁sitesi	-8.77473
ad	-8.77742
▁Şehir	-8.77747
ger	-8.78399
Z	-8.78444
▁itibaren	-8.7853
jpg	-8.78842
hi	-8.78985
.000	-8.78989
▁Ödülleri	-8.79309
▁doğru	-8.79356
pe	-8.79812
iye	-8.79933
▁Bakanlığı	-8.79949
▁yerine	-8.80324
▁Son	-8.80356
10	-8.80583
▁açık	-8.80589
▁Te	-8.80653
▁İngiltere	-8.80656
fa	-8.80748
60	-8.80783
▁düzenlenen	-8.80898
▁yol	-8.8093
▁adını	-8.81079
mıştır	-8.81157
-19	-8.81161
ner	-8.8136
▁yerleşim	-8.81501
bu	-8.8169
▁1965	-8.8172
▁Krallık	-8.81743
▁60	-8.82085
25	-8.82108
▁merkezli	-8.82328
ip	-8.82352
â	-8.82806
▁33	-8.82808
ova	-8.82888
▁la	-8.83099
▁Takım	-8.8312
▁yazar	-8.83124
larından	-8.83169
▁45	-8.83221
▁Can	-8.83245
tur	-8.83363
ji	-8.83408
▁üst	-8.83508
▁oğlu	-8.8356
▁tiyatro	-8.83562
▁tekrar	-8.83732
▁Asya	-8.83794
▁Bey	-8.83805
ers	-8.83808
▁bar	-8.83896
40	-8.84112
▁Dr	-8.8412
▁Tarih	-8.84243
ie	-8.84302
▁Azerbaycan	-8.8451
▁döneminde	-8.8469
▁re	-8.84706
▁Za	-8.84759
▁Du	-8.84907
▁Sıra	-8.84911
▁Notlar	-8.85101
▁1928	-8.85103
▁Grup	-8.85324
▁sezonunda	-8.85453
ça	-8.85698
▁ay	-8.85699
id	-8.86004
▁İtalya	-8.86108
▁oluşan	-8.86236
▁ek	-8.86489
▁Go	-8.86947
▁Pe	-8.8715
▁direktörleri	-8.87261
▁alır	-8.87273
▁oynadı	-8.87335
▁grup	-8.87341
▁merkez	-8.87681
▁Ana	-8.87771
▁geldi	-8.87925
X	-8.88138
▁çıkışlı	-8.88214
▁elde	-8.88268
miş	-8.88272
▁dünya	-8.88306
ım	-8.88319
▁1992	-8.884
sını	-8.8842
▁Öz	-8.88436
▁aldığı	-8.88481
▁Pro	-8.88488
larla	-8.88532
▁37	-8.88654
▁çalıştı	-8.8871
kten	-8.88785
ll	-8.88878
14	-8.89069
ts	-8.89079
▁tür	-8.89135
á	-8.89574
▁gol	-8.89706
çı	-8.90464
▁Batı	-8.9052
▁Ülke	-8.90662
mer	-8.90676
sinde	-8.9079
ok	-8.90961
▁Bakanı	-8.90962
Ka	-8.91144
▁mücadele	-8.91158
▁39	-8.91312
siz	-8.91393
▁ma	-8.91426
▁Ro	-8.91483
▁toplam	-8.91534
▁transfer	-8.91612
▁Paşa	-8.91801
dy	-8.92071
dür	-8.92146
sini	-8.92168
▁başkanı	-8.92322
▁Ra	-8.92396
▁milyon	-8.92424
▁temsil	-8.92516
▁X	-8.9264
▁eder	-8.92658
▁başka	-8.92688
▁di	-8.92714
▁St	-8.9277
▁1991	-8.9285
ng	-8.92873
▁ka	-8.92913
lerle	-8.93083
▁şu	-8.93222
▁şehir	-8.93222
▁Or	-8.93286
les	-8.93593
19	-8.93644
▁kayıtlarında	-8.93747
▁sahibi	-8.9379
kar	-8.94073
)''	-8.94129
▁oluşturulan	-8.9416
▁Ke	-8.94196
om	-8.9425
▁Türkçe	-8.94299
ina	-8.94299
▁Mar	-8.94349
lin	-8.94383
ğı	-8.94453
▁42	-8.9446
▁Ta	-8.94472
vo	-8.9451
▁Eurovision	-8.94708
▁Kadın	-8.94778
▁gelir	-8.94839
▁hava	-8.94843
▁şehirler	-8.95011
▁katıldı	-8.95203
▁Adalet	-8.95229
▁Merkez	-8.95253
▁yapı	-8.95268
▁ismi	-8.95325
▁belediye	-8.9535
ür	-8.95386
▁ele	-8.95438
▁He	-8.95479
▁çıkar	-8.95508
▁sırada	-8.95658
▁Köyün	-8.95717
▁1:	-8.95899
sine	-8.95971
lük	-8.96061
▁sonucu	-8.96158
▁Futbol	-8.96216
gu	-8.9644
16	-8.96545
sız	-8.96554
▁8	-8.96632
▁52	-8.96641
leme	-8.9666
▁insan	-8.97186
▁Lu	-8.97187
ör	-8.97217
▁grubu	-8.97433
▁çıkan	-8.97837
▁ön	-8.97838
inin	-8.97893
com	-8.97905
▁Ben	-8.97921
▁4:	-8.97951
▁1984	-8.98056
▁Japonya	-8.98068
▁albümü	-8.98141
▁Aynı	-8.98191
▁yazarları	-8.98264
▁Kar	-8.98346
nün	-8.9836
▁Mehmet	-8.98431
▁for	-8.98723
Ha	-8.98746
▁söz	-8.98748
▁1986	-8.98785
Le	-8.98802
▁rağmen	-8.98822
45	-8.98894
▁bin	-8.99007
▁İzmir	-8.99015
▁verilen	-8.99027
▁Yarışması	-8.99043
▁5	-8.99044
11	-8.99159
▁etmiştir	-8.99236
▁Pi	-8.99449
▁biridir	-8.99452
ru	-8.99502
▁Bot	-8.99771
▁çıktı	-8.9998
▁siyasetçi	-9.00119
▁sonunda	-9.00124
▁sporcular	-9.00188
▁iç	-9.00294
▁Oy	-9.0034
arak	-9.00363
▁arasındaki	-9.00574
mp	-9.00622
▁41	-9.00643
ny	-9.00664
min	-9.00716
po	-9.00759
▁Ti	-9.00786
Ma	-9.00864
15	-9.00881
san	-9.00893
▁var	-9.00894
wa	-9.00926
ker	-9.0123
▁48	-9.01268
ot	-9.01285
▁44	-9.01622
▁1989	-9.02096
▁yanı	-9.02154
▁8.	-9.02292
▁yayın	-9.02339
▁tespit	-9.02418
can	-9.02471
ında	-9.02629
▁51	-9.02691
21	-9.02732
▁geçmektedir	-9.02952
▁dizisi	-9.03007
▁uluslararası	-9.03014
▁yarı	-9.03056
▁kullanılır	-9.03148
70	-9.03183
▁Yüksek	-9.03214
Se	-9.03509
▁Y	-9.03527
▁saat	-9.0361
▁et	-9.03613
▁Gu	-9.03681
▁birkaç	-9.03718
▁as	-9.03836
▁gurbetçiler	-9.03846
▁siyasi	-9.03847
▁55	-9.03945
35	-9.04229
▁oyun	-9.04603
ic	-9.04636
▁maddeleri	-9.04688
miştir	-9.04735
em	-9.04811
▁forma	-9.0487
24	-9.04976
mek	-9.05084
tar	-9.05095
ül	-9.05141
▁Gi	-9.0531
let	-9.05455
▁üçüncü	-9.05485
▁etmek	-9.05578
▁Ya	-9.05586
▁Millî	-9.05662
▁f	-9.05699
▁43	-9.05804
▁Başkanı	-9.05847
▁80	-9.0588
▁Bi	-9.05901
▁anlamına	-9.0603
32	-9.06144
▁1982	-9.06158
▁sağ	-9.06253
▁edilir	-9.0643
▁bilgi	-9.06899
▁As	-9.06968
▁verdi	-9.07182
▁Resmi	-9.07204
▁Kulüp	-9.07211
▁final	-9.07231
▁1988	-9.07315
ku	-9.07446
▁2	-9.07492
▁başlayan	-9.07606
▁sistemi	-9.07629
mon	-9.07744
chi	-9.07791
q	-9.08099
Orta	-9.08102
▁Mustafa	-9.08119
▁alanı	-9.08201
köy	-9.08308
▁plan	-9.08405
pi	-9.08438
▁der	-9.08446
eli	-9.08495
▁Car	-9.08523
▁Sultan	-9.08628
sta	-9.08645
17	-9.0871
▁komedi	-9.08717
per	-9.08769
▁olması	-9.08773
▁Kore	-9.08824
▁Fa	-9.09042
▁Ga	-9.09088
26	-9.09205
▁7	-9.09273
22	-9.09342
ft	-9.09381
▁beş	-9.09533
▁Festivali	-9.09536
▁47	-9.09603
▁karar	-9.09607
▁kalan	-9.09656
▁Tarihi	-9.09749
▁şarkıcı	-9.09774
29	-9.09774
▁53	-9.09945
▁yılına	-9.09956
▁1987	-9.10022
▁beraber	-9.10059
18	-9.10189
▁ne	-9.10267
▁İkinci	-9.10344
▁aday	-9.10347
▁Maç	-9.10389
ang	-9.10395
▁46	-9.10428
şe	-9.10565
▁para	-9.10629
▁Anadolu	-9.10649
▁deniz	-9.10759
▁Diğer	-9.10772
▁dolayı	-9.10809
▁Deniz	-9.10824
90	-9.10857
▁MÖ	-9.10887
36	-9.10916
▁özellikle	-9.10918
▁On	-9.10961
▁City	-9.11122
▁70	-9.11153
▁Spor	-9.1118
▁Final	-9.11252
а	-9.11259
''),	-9.11272
var	-9.11281
▁Ve	-9.1148
▁top	-9.11492
▁1983	-9.11521
▁1975	-9.11601
▁aranan	-9.11606
▁temel	-9.12027
▁isimli	-9.12035
38	-9.12204
▁kariyerine	-9.12269
sının	-9.12322
▁seçildi	-9.12399
ment	-9.12431
▁Grubu	-9.1255
▁Ge	-9.12552
▁dışında	-9.12673
▁Fe	-9.127
▁kaldı	-9.12724
▁(18	-9.12777
mar	-9.12821
",	-9.12982
07	-9.13037
▁Londra	-9.13293
▁genç	-9.13309
sinin	-9.13335
Resim	-9.13358
▁tam	-9.1339
▁Fi	-9.13559
33	-9.13689
▁Ja	-9.13745
▁profesyonel	-9.13775
▁1977	-9.13795
▁geniş	-9.13823
ron	-9.13925
ius	-9.13965
şi	-9.1418
▁from	-9.14241
dar	-9.14316
▁olmayan	-9.14318
▁Hu	-9.14357
▁6	-9.14594
▁ha	-9.14628
▁54	-9.14681
47	-9.14686
sında	-9.14688
che	-9.14771
▁göz	-9.14799
28	-9.14884
▁Olimpiyatları	-9.14927
▁Har	-9.14929
▁ünlü	-9.14942
▁Sal	-9.1498
31	-9.151
▁Sezon	-9.15164
▁Kadınlar	-9.15351
▁57	-9.1537
▁onun	-9.15429
▁madalyalı	-9.15547
je	-9.1556
▁1973	-9.15683
▁Ahmet	-9.15762
▁ses	-9.15805
up	-9.15817
▁şarkılar	-9.15837
▁1981	-9.15848
▁İki	-9.15946
▁49	-9.1605
nd	-9.16069
landı	-9.16078
▁Gol	-9.1609
06	-9.161
▁grupları	-9.16123
▁kız	-9.16157
▁Sovyet	-9.16176
%	-9.16193
bir	-9.16214
▁Erkekler	-9.16227
sk	-9.1623
Me	-9.16255
▁Enstitüsü	-9.16342
▁90	-9.16369
▁iken	-9.164
12	-9.16598
▁İspanya	-9.16607
pik	-9.1673
▁parçası	-9.16828
48	-9.16834
▁You	-9.16842
09	-9.16979
55	-9.16992
▁bulunduğu	-9.17086
▁Sanat	-9.17131
▁sona	-9.17136
tra	-9.17147
▁tarihli	-9.17203
30	-9.17302
ası	-9.17414
01	-9.17471
▁bulundu	-9.17549
:18	-9.17612
▁''(	-9.17662
Sa	-9.17767
37	-9.17814
fe	-9.18001
▁None	-9.18016
▁hareket	-9.18182
▁bölümü	-9.18226
sına	-9.18334
▁Okulu	-9.18345
▁56	-9.18429
▁1976	-9.18588
▁Kan	-9.18637
▁1974	-9.18674
▁tarihleri	-9.1869
ion	-9.18792
80	-9.18918
▁63	-9.19024
▁1980	-9.19068
04	-9.19289
05	-9.19291
▁içeren	-9.19315
▁Merkezi	-9.19336
▁single	-9.19539
▁9.	-9.19562
▁İran	-9.19595
tt	-9.19616
▁girdi	-9.1962
▁Gül	-9.19633
▁futbolcu	-9.19635
▁Cha	-9.19761
he	-9.19773
▁Belediye	-9.19918
▁Süper	-9.19983
gar	-9.20058
▁Ver	-9.20274
▁yıllarda	-9.20364
TV	-9.20509
▁Top	-9.20552
que	-9.2058
▁David	-9.20666
▁Per	-9.2067
▁64	-9.20724
23	-9.20757
▁Yer	-9.2078
ty	-9.20783
▁Kurulu	-9.20816
▁Eski	-9.20885
▁me	-9.20889
dığı	-9.21029
▁World	-9.21085
39	-9.21111
▁2:	-9.21177
44	-9.21197
▁p	-9.212
▁yapmış	-9.21376
Re	-9.21394
lam	-9.21505
luğu	-9.21659
▁Kanada	-9.21783
▁do	-9.21923
27	-9.21935
ian	-9.21995
▁yayınlanan	-9.22165
▁sahne	-9.22173
▁1.0	-9.22273
De	-9.22295
▁se	-9.22316
▁bilinir	-9.22317
▁İtalyan	-9.22357
▁My	-9.22448
▁sanat	-9.22507
▁serbest	-9.22559
▁İl	-9.22631
▁olur	-9.22719
ez	-9.22734
▁burada	-9.22741
13	-9.2276
▁içerisinde	-9.22995
▁taşımaktadır	-9.23049
▁kazanan	-9.23077
▁kişiler	-9.23137
▁babası	-9.23187
ıl	-9.23217
▁şehrin	-9.23334
▁1968	-9.23346
▁ayrı	-9.23429
bar	-9.23439
▁onu	-9.23468
46	-9.23504
▁Ku	-9.23673
57	-9.23795
▁9	-9.23796
▁1970	-9.23813
Bu	-9.2389
▁Yunan	-9.24142
03	-9.24207
ong	-9.24263
▁başlamıştır	-9.24284
▁Avustralya	-9.24351
▁aile	-9.24387
▁ifade	-9.24388
▁Love	-9.24434
▁edilmiş	-9.24487
▁Hayatı	-9.2462
tor	-9.24682
▁200	-9.24685
▁neden	-9.24705
▁konu	-9.2471
▁yerel	-9.24755
Toplam	-9.24799
ven	-9.24829
erek	-9.24988
yo	-9.25085
▁Wa	-9.25112
▁halk	-9.25204
▁1971	-9.25455
taki	-9.25483
▁Albüm	-9.25495
▁web	-9.25553
▁yönettiği	-9.25553
▁Bölgesi	-9.25568
▁Teknik	-9.25569
▁bilim	-9.2557
▁çoğu	-9.2576
▁oyunu	-9.25797
▁10.	-9.25809
Ö	-9.25816
ard	-9.25848
▁Ki	-9.25872
▁At	-9.2588
ff	-9.2592
▁Is	-9.25991
teki	-9.26045
▁günü	-9.26055
▁Mu	-9.26287
▁sayıda	-9.2638
56	-9.26388
▁mi	-9.26422
▁Akademisi	-9.26463
42	-9.26466
▁Michael	-9.26532
Fransa	-9.26558
ō	-9.26587
▁58	-9.26654
▁yayınlandı	-9.26736
▁#	-9.26778
ou	-9.26821
▁pozisyonunda	-9.2688
wi	-9.26886
▁yıllık	-9.26942
har	-9.27005
▁itibarıyla	-9.27119
▁Ara	-9.27198
▁''''''	-9.27245
▁albüm	-9.27248
▁benzer	-9.2725
▁kızı	-9.27274
▁Eğitim	-9.27515
▁75	-9.2758
net	-9.27666
+	-9.27818
▁yönetim	-9.27843
▁Robert	-9.27957
▁Ce	-9.27996
▁Records	-9.28107
▁parti	-9.2833
▁resmî	-9.28335
▁Ci	-9.28461
met	-9.28606
96	-9.2861
shi	-9.28633
▁Chi	-9.28706
▁Tu	-9.28739
az	-9.28783
▁1	-9.28823
▁askeri	-9.2883
▁şirketleri	-9.28878
95	-9.29052
49	-9.29163
FC	-9.2928
▁dönemde	-9.29385
Al	-9.29418
34	-9.29473
▁Başkanlığı	-9.29502
ının	-9.29515
▁parça	-9.29655
▁Ju	-9.29701
▁milletvekili	-9.29708
▁yaşayan	-9.29708
▁65	-9.29716
41	-9.29721
ık	-9.2975
ına	-9.29804
▁Hukuk	-9.29873
▁Jo	-9.2992
▁sezonu	-9.29943
▁Paul	-9.29966
▁62	-9.30087
izm	-9.30173
▁kara	-9.30268
▁Kariyeri	-9.30406
kin	-9.30407
е	-9.30409
tal	-9.30476
▁Var	-9.30599
▁ortak	-9.30602
85	-9.30634
▁yana	-9.30639
▁başında	-9.3065
ung	-9.30667
=	-9.30817
▁müziği	-9.30869
43	-9.30872
ris	-9.30883
▁adet	-9.30897
▁Wi	-9.30987
▁1969	-9.31034
▁cm	-9.31043
Di	-9.31047
▁Van	-9.31055
▁yapılar	-9.31105
▁1979	-9.31113
ent	-9.31177
▁Baş	-9.31191
▁ada	-9.31306
▁idi	-9.31442
▁oy	-9.31482
▁kuruldu	-9.31651
▁alanında	-9.31798
02	-9.31818
▁çift	-9.31848
▁ilçesinde	-9.31887
Ar	-9.31902
▁türü	-9.31928
65	-9.32256
▁Japon	-9.3227
▁1967	-9.32382
▁ara	-9.32405
▁Nehri	-9.32438
▁şirketler	-9.3246
ış	-9.32579
▁ak	-9.32669
ser	-9.32776
bel	-9.32795
▁kardeşi	-9.32891
lak	-9.32947
▁öğretim	-9.32996
Ne	-9.33029
nce	-9.33071
▁United	-9.33094
66	-9.3336
▁yazarı	-9.33426
88	-9.33521
diği	-9.33527
▁Windows	-9.33536
▁Es	-9.33578
▁Belediyesi	-9.33631
▁Kıbrıs	-9.33632
▁Profesyonel	-9.33635
▁59	-9.3364
▁We	-9.33641
▁altın	-9.337
▁Kuvvetleri	-9.33714
▁kentinde	-9.33748
oz	-9.33787
▁Mü	-9.33861
68	-9.33869
▁Berlin	-9.33929
eti	-9.33958
▁oranı	-9.33971
so	-9.33977
59	-9.34015
▁kurulmuştur	-9.34107
▁kat	-9.3428
58	-9.34283
54	-9.34319
▁1960	-9.34541
▁Am	-9.34577
53	-9.34578
▁yasa	-9.34614
▁yanında	-9.34712
lek	-9.34763
▁güç	-9.34787
▁Yu	-9.34807
▁Park	-9.34874
▁İslam	-9.3496
ation	-9.35015
▁1978	-9.35022
we	-9.3505
▁11.	-9.35208
▁tur	-9.3522
64	-9.35334
▁ulusal	-9.35338
76	-9.35352
▁Bas	-9.35432
▁ülke	-9.35433
ä	-9.35439
▁Meclisi	-9.35454
▁İsveç	-9.3547
şa	-9.35546
▁çizgi	-9.35561
▁ama	-9.3567
lat	-9.35674
93	-9.35729
▁ayında	-9.35752
▁iddia	-9.35829
▁1.1	-9.35896
▁68	-9.35902
67	-9.35991
▁Yunanistan	-9.36049
86	-9.3605
▁Va	-9.36068
▁Con	-9.36138
▁no	-9.36216
▁(),	-9.36221
▁61	-9.3634
▁geçti	-9.36355
▁Liga	-9.36431
▁Ö	-9.3651
ham	-9.3653
▁Mısır	-9.36631
Ra	-9.36862
fer	-9.36874
▁UEFA	-9.36921
sch	-9.37002
▁Hollanda	-9.37005
▁ISBN	-9.37031
84	-9.37046
maktadır	-9.37179
▁sa	-9.37267
▁1966	-9.37309
by	-9.37313
▁Cor	-9.37392
oloji	-9.37402
▁başkenti	-9.37411
ret	-9.37463
uk	-9.37511
▁ettiği	-9.37526
▁dil	-9.37535
tü	-9.37601
▁şarkıcıları	-9.37805
mesi	-9.37842
▁yaygın	-9.37871
▁Özel	-9.37875
▁ilan	-9.37909
▁oyuncusu	-9.37915
▁yazdığı	-9.37971
ici	-9.38008
▁Sinema	-9.38008
▁Sch	-9.38018
▁Polonya	-9.38028
▁1972	-9.38123
▁1961	-9.3815
▁etmektedir	-9.38173
▁Kat	-9.38234
res	-9.38272
▁idari	-9.38491
▁Beyaz	-9.38502
▁İç	-9.38548
Güney	-9.38655
?	-9.38676
▁sonraki	-9.38684
ud	-9.38737
94	-9.389
▁seçimleri	-9.3897
▁Tiyatrosu	-9.39019
din	-9.39114
▁du	-9.39158
▁Ber	-9.39177
esi	-9.39271
▁destek	-9.39272
▁ko	-9.3939
▁veren	-9.39427
99	-9.39433
▁bas	-9.39442
▁bölge	-9.39444
52	-9.39513
74	-9.39567
▁Ru	-9.39616
▁çalışan	-9.3963
▁Tek	-9.39772
▁yine	-9.39789
▁arası	-9.39937
▁Star	-9.39979
▁din	-9.40018
kal	-9.40041
▁amacıyla	-9.4009
▁ki	-9.40133
tin	-9.40295
▁72	-9.40307
▁pek	-9.40317
▁İmparatorluğu	-9.40329
▁doğu	-9.40392
▁gerçek	-9.40448
ap	-9.40473
ss	-9.40585
ks	-9.40586
▁takımında	-9.40591
08	-9.40695
▁Bay	-9.40778
▁başarılı	-9.40787
ban	-9.40875
▁yazarlar	-9.4094
zo	-9.40991
ab	-9.41053
Ta	-9.41055
▁Sonuçlar	-9.41073
Ç	-9.41095
hangi	-9.41096
▁lig	-9.41227
▁(19	-9.41356
▁III	-9.41356
▁James	-9.4136
lenen	-9.41369
kı	-9.41383
▁döndü	-9.41418
unu	-9.41649
▁66	-9.41685
77	-9.41769
▁'''1'''	-9.41775
▁Bölge	-9.41788
▁Arap	-9.42071
nes	-9.42103
87	-9.42132
▁Müzesi	-9.42183
▁olabilir	-9.4221
▁önceleri	-9.42214
▁by	-9.42221
▁Hava	-9.42307
▁şarkısı	-9.42494
▁(1	-9.42499
▁yan	-9.426
▁bölgesinde	-9.42748
▁Bursa	-9.42781
▁Bal	-9.42807
▁19.	-9.42822
▁dili	-9.42827
op	-9.4289
val	-9.42922
▁SK	-9.43003
▁şarkıcılar	-9.43007
▁kitabı	-9.4317
▁Hi	-9.4321
▁Stadyumu	-9.43255
▁Angeles	-9.43261
í	-9.43291
▁fakat	-9.43293
▁Kemal	-9.43469
▁tanı	-9.43497
▁haline	-9.43602
и	-9.43637
▁Mer	-9.43685
▁Erkek	-9.43694
ice	-9.43707
yon	-9.43752
▁gitar	-9.4382
ney	-9.43826
▁Kültür	-9.43854
zan	-9.43911
▁Bel	-9.43934
š	-9.4398
An	-9.4405
Avrupa	-9.44074
▁seçim	-9.44083
▁Sun	-9.44114
▁oluşumlar	-9.44115
92	-9.44129
51	-9.44132
2012	-9.44326
▁13.	-9.44353
▁Lisesi	-9.44368
▁eşi	-9.44447
ec	-9.4458
▁kurulmuş	-9.44625
▁67	-9.4465
▁Ol	-9.44724
▁2023	-9.44792
lanmış	-9.44892
▁Ham	-9.44926
▁olmuş	-9.44947
▁Ad	-9.44994
yen	-9.45001
eri	-9.4502
▁sanatçıları	-9.45056
lay	-9.45071
75	-9.45109
▁dış	-9.45132
▁yönünde	-9.45215
▁Akdeniz	-9.45247
▁ülkenin	-9.45334
▁Derneği	-9.45343
hu	-9.45396
63	-9.45398
▁Dönem	-9.45421
▁Rol	-9.45516
▁1964	-9.45518
▁Kalkınma	-9.45648
yum	-9.45789
-1	-9.45806
▁eğitimi	-9.45864
▁Tra	-9.45883
▁internet	-9.45904
▁Tan	-9.45989
▁c	-9.46077
▁bağımsız	-9.46261
off	-9.46266
▁Ek	-9.46327
▁tamamladı	-9.46463
▁tarih	-9.46693
▁sol	-9.46695
Na	-9.46804
89	-9.46833
▁piyasay	-9.4687
▁1963	-9.46937
▁'''3'''	-9.46964
▁Sonuç	-9.47051
New	-9.47053
▁bütün	-9.47081
–19	-9.47111
io	-9.47127
▁Pu	-9.47211
lanan	-9.47213
▁basketbolcuları	-9.47225
62	-9.47262
ac	-9.47322
▁Ev	-9.4733
▁çalışma	-9.47409
▁durumu	-9.47461
▁çalışmaları	-9.47479
▁so	-9.4751
▁Tom	-9.47511
▁roman	-9.47512
▁beyaz	-9.47602
ling	-9.47663
▁fa	-9.47686
▁e	-9.47718
▁alarak	-9.47732
▁Av	-9.47888
▁76	-9.47965
▁Bazı	-9.47996
▁Kal	-9.48015
▁with	-9.48053
ep	-9.48095
tion	-9.48126
▁1.2	-9.48175
▁yayımlanan	-9.48277
▁Peter	-9.48278
▁birinci	-9.48313
▁kan	-9.48374
69	-9.48529
▁Osman	-9.48547
una	-9.48555
▁oluştuğu	-9.48693
▁Avusturya	-9.48739
▁yıldız	-9.48748
mu	-9.48748
79	-9.48816
▁Yol	-9.48851
▁şirketi	-9.48867
▁Sol	-9.48869
▁William	-9.48981
▁Ye	-9.48984
Alman	-9.49095
▁Birinci	-9.49144
nik	-9.49205
if	-9.49225
▁Gar	-9.49304
▁kurdu	-9.49371
▁Bur	-9.49374
▁stüdyo	-9.49375
▁Bölümü	-9.49482
▁metal	-9.49541
▁olma	-9.49561
Pa	-9.49599
Q	-9.4977
dü	-9.49798
rak	-9.49873
▁Televizyon	-9.499
tif	-9.49971
uz	-9.4999
▁kuzey	-9.50109
78	-9.50154
▁74	-9.50165
91	-9.50216
▁Ter	-9.50263
▁kısmı	-9.50294
tic	-9.50517
0'''	-9.5052
▁vardı	-9.50551
▁derece	-9.50557
ami	-9.50563
▁kazanmıştır	-9.50718
97	-9.50756
ant	-9.50786
▁1962	-9.50816
▁yabancı	-9.50821
▁Sam	-9.50897
71	-9.50904
▁Sovyetler	-9.50939
▁çocuğu	-9.51017
ral	-9.51044
▁hemen	-9.51109
▁Gürcistan	-9.51117
▁Bunun	-9.51194
▁George	-9.51227
98	-9.51242
est	-9.51253
▁sırasıyla	-9.51312
▁şeklinde	-9.51316
▁haber	-9.51322
▁maçta	-9.51396
▁sosyal	-9.51414
▁Los	-9.515
ecek	-9.5162
▁Ordu	-9.51642
▁oluşur	-9.51736
▁Hindistan	-9.51776
aceae	-9.51793
▁Zaman	-9.51872
▁annesi	-9.51917
▁etki	-9.51924
El	-9.51971
Ba	-9.51974
muş	-9.52013
▁kültür	-9.52037
Bo	-9.5207
▁Hot	-9.52092
▁yapmaktadır	-9.52121
aj	-9.52213
kları	-9.52217
73	-9.52259
▁69	-9.5235
▁2020'	-9.52577
▁text	-9.52592
▁Ser	-9.52594
▁Jean	-9.52626
jo	-9.52676
▁Savaş	-9.52846
▁Ab	-9.52865
▁kökenli	-9.52898
▁Aydın	-9.52913
▁batı	-9.5297
lendi	-9.53
▁Listesi	-9.53012
lanır	-9.53032
▁Sha	-9.53152
▁şehrinde	-9.53183
▁kitap	-9.53191
▁2,	-9.53195
!	-9.53309
▁Yönetmen	-9.53354
▁Mac	-9.53383
▁sayı	-9.53435
▁Dil	-9.53441
▁Millet	-9.53522
lanma	-9.53561
ary	-9.536
▁yazı	-9.53728
▁sonrasında	-9.53807
▁Mon	-9.53814
▁Martin	-9.53865
▁Demokrat	-9.53878
▁maçı	-9.53898
▁NGC	-9.53924
Dünya	-9.53968
83	-9.53998
Mi	-9.54013
▁siyaset	-9.54051
▁popüler	-9.5413
▁Kupa	-9.54133
▁yılındaki	-9.54134
▁sonucunda	-9.54147
▁arka	-9.5415
▁Mal	-9.54293
▁dünyaya	-9.54323
berg	-9.54347
▁sınırları	-9.54371
▁yapılmıştır	-9.54424
▁güney	-9.54595
▁bağ	-9.54629
▁üzerinden	-9.54703
▁Yönetim	-9.54723
▁Müdürlüğü	-9.54759
qui	-9.54781
▁hafta	-9.54809
ó	-9.54809
Ro	-9.54809
ağı	-9.54885
mektedir	-9.54924
▁satın	-9.54965
▁statüsü	-9.55022
▁Pan	-9.55065
▁1959	-9.55079
▁Küçük	-9.55375
acak	-9.55513
▁Komisyonu	-9.55549
▁Yayın	-9.55588
ara	-9.55626
▁Suriye	-9.55654
▁değil	-9.55681
▁Konu	-9.55683
tz	-9.5569
▁12.	-9.55713
▁yeri	-9.55745
▁bölgesi	-9.55757
▁Sosyal	-9.55847
üm	-9.55855
▁Genç	-9.55898
rat	-9.55931
▁göç	-9.55947
▁Kur	-9.56013
başı	-9.56093
▁Sta	-9.5616
nt	-9.56355
tür	-9.56359
▁araştırma	-9.56465
▁verildi	-9.56474
▁Fo	-9.56543
▁başına	-9.56557
▁mu	-9.56604
▁etme	-9.56617
▁Roman	-9.56645
▁yüzyılın	-9.56697
▁kalma	-9.56719
▁Oyun	-9.56742
▁Mor	-9.56954
▁Sitesi	-9.57078
▁Evli	-9.57087
one	-9.57135
▁71	-9.57136
▁kurulu	-9.57149
▁rock	-9.57235
▁77	-9.57291
61	-9.57468
Konusu	-9.57559
las	-9.57565
lüğü	-9.57596
Ya	-9.57609
▁ölmüştür	-9.57621
rken	-9.57783
▁içerir	-9.57805
▁Sen	-9.57838
▁Moskova	-9.5785
▁kulübünde	-9.57852
lis	-9.57867
vin	-9.58002
▁yardımcı	-9.58056
▁sınıf	-9.58097
hal	-9.58194
pp	-9.58197
ub	-9.58264
▁Burada	-9.58271
▁Fenerbahçe	-9.58343
abilir	-9.58365
▁oldukça	-9.58384
lanması	-9.58462
▁İsrail	-9.58488
▁16.	-9.58497
maya	-9.58498
▁taş	-9.58501
▁öncesi	-9.58526
▁bile	-9.58531
ses	-9.58542
▁direktörler	-9.58659
▁Yarı	-9.58716
▁görevini	-9.58781
▁Ş	-9.58846
▁dramatik	-9.59013
▁yara	-9.59037
▁Hasan	-9.59078
▁*'''	-9.59121
▁sistem	-9.59254
ble	-9.59268
▁maç	-9.59344
▁radyo	-9.5941
▁Video	-9.59498
leriyle	-9.59532
▁sonrası	-9.59699
ladı	-9.59781
▁Dışişleri	-9.59822
uş	-9.59838
▁başlar	-9.59926
hr	-9.59926
rin	-9.60008
▁0	-9.60012
▁anda	-9.60087
▁ad	-9.60091
▁Kısa	-9.60179
▁14.	-9.60192
tis	-9.6023
▁İsim	-9.60252
taş	-9.60279
▁isim	-9.60303
▁Tour	-9.60314
▁programı	-9.60369
▁suç	-9.60388
č	-9.60404
▁Mc	-9.60437
▁yok	-9.60447
▁Don	-9.60536
▁Tiyatro	-9.60573
▁görüntü	-9.60617
▁bitki	-9.6067
▁ar	-9.6076
▁1958	-9.60784
▁konusunda	-9.60839
bey	-9.60881
Be	-9.6091
▁siyah	-9.60943
lon	-9.61002
▁sık	-9.61013
▁atandı	-9.6105
▁İsviçre	-9.61116
▁anime	-9.61126
▁Adam	-9.61201
▁canlı	-9.6125
▁ülkeler	-9.61251
▁Fer	-9.61288
▁takımları	-9.61308
▁Şehrin	-9.61353
▁73	-9.61371
▁Demokratik	-9.61448
▁b	-9.61505
▁All	-9.61507
▁Saint	-9.61532
Rus	-9.61584
▁güçlü	-9.61624
ther	-9.61696
▁Şi	-9.61738
▁arkadaşı	-9.61742
о	-9.61766
82	-9.61792
▁köyü	-9.61895
▁Dar	-9.61929
▁Men	-9.61937
▁Kilisesi	-9.62019
her	-9.62056
rit	-9.62069
gü	-9.62076
▁85	-9.62221
Altın	-9.62227
▁Erzurum	-9.62235
▁Cup	-9.62246
larıyla	-9.6225
-6	-9.62252
Billboard	-9.623
▁site	-9.62404
▁uzay	-9.62517
▁Oyuncular	-9.6265
▁Belçika	-9.62681
▁uygun	-9.62692
▁önceki	-9.62814
Bir	-9.62823
cü	-9.62943
▁TBMM	-9.62964
▁bilgisayar	-9.63037
▁Bağımsız	-9.63084
liğe	-9.63093
▁faaliyet	-9.63152
&	-9.63156
▁1.3	-9.63164
tes	-9.63199
lardır	-9.63202
▁İspanyol	-9.6321
72	-9.63225
▁yarış	-9.63409
▁birimleri	-9.63463
İngilizce	-9.63468
tch	-9.63549
▁meydana	-9.63571
dor	-9.63589
▁Uzun	-9.63635
▁yönetmen	-9.63748
▁Galatasaray	-9.63808
▁hayatı	-9.63844
Mo	-9.63889
▁Konya	-9.64056
▁20.	-9.64065
▁İş	-9.64067
▁yüz	-9.641
▁mensubu	-9.64129
▁yaşam	-9.64284
port	-9.64294
▁Music	-9.6437
lanmıştır	-9.64419
▁78	-9.64429
▁lisans	-9.64478
ville	-9.64494
81	-9.64495
▁Mark	-9.64514
tro	-9.64623
▁Ç	-9.64662
▁ederek	-9.64663
ino	-9.64713
▁yapıldı	-9.64744
▁şehri	-9.64823
▁yardım	-9.64833
Li	-9.64851
▁kar	-9.64863
Te	-9.64883
▁günümüzde	-9.64951
▁Q	-9.64993
▁1955	-9.64995
mann	-9.65
▁150	-9.65005
▁Puan	-9.65074
ıp	-9.65092
у	-9.65118
▁+	-9.653
To	-9.65315
ğe	-9.65322
▁doğal	-9.65338
▁Vol	-9.65374
▁ilçesi	-9.65421
▁vi	-9.65429
ana	-9.65454
▁Fakültesinde	-9.6549
▁sınır	-9.65665
▁ilişkileri	-9.65693
▁şirket	-9.65794
ə	-9.65828
▁kal	-9.65844
▁tak	-9.65915
ef	-9.6594
▁del	-9.65951
▁Muhammed	-9.65981
▁be	-9.66047
▁görevi	-9.6609
▁Kaliforniya	-9.66105
▁sayılı	-9.66128
▁Grand	-9.66129
▁sanatçı	-9.66166
Türkçe	-9.66214
cha	-9.66276
▁değildir	-9.6628
▁yolu	-9.66473
▁Ata	-9.66473
▁Yapım	-9.66517
ski	-9.66588
▁verdiği	-9.66593
▁durum	-9.66604
▁hiçbir	-9.6668
▁Kim	-9.667
▁DF	-9.66701
▁sayımın	-9.66703
▁Güzel	-9.66716
▁model	-9.66732
▁başkanları	-9.66749
▁sonuçları	-9.668
▁Kızıl	-9.66852
bin	-9.6689
ros	-9.66891
▁şair	-9.66919
▁Par	-9.66922
Defans	-9.67007
,000	-9.67069
-2	-9.67072
tre	-9.67216
▁kes	-9.67257
▁Je	-9.67294
▁Nazi	-9.67337
zu	-9.67389
▁CD	-9.67406
▁von	-9.6747
don	-9.67475
▁asker	-9.67483
▁University	-9.67487
inden	-9.67532
▁'''''	-9.67626
▁Federasyonu	-9.6767
ünü	-9.67709
Do	-9.67737
▁kitapları	-9.67746
▁türleri	-9.67807
▁eyaletinde	-9.6781
▁nüfusunun	-9.6788
▁bil	-9.67902
asyon	-9.67931
▁Bra	-9.67936
▁82	-9.67938
▁Gün	-9.67956
kov	-9.67956
▁'''2'''	-9.67966
lim	-9.68005
layan	-9.68024
▁gösteren	-9.68076
▁Söz	-9.68092
▁kontrol	-9.68106
unun	-9.68143
In	-9.68218
Japon	-9.6825
▁Charles	-9.68321
▁Ermeni	-9.68374
ebilir	-9.6845
▁Boy	-9.68482
▁Güreş	-9.68491
▁Der	-9.68625
Forvet	-9.68682
▁'''3	-9.6871
▁kazananlar	-9.68814
Ü	-9.68819
▁Val	-9.68901
▁Nu	-9.68997
▁Şu	-9.69033
▁modern	-9.69072
▁pop	-9.69116
▁79	-9.69117
▁adında	-9.69153
idir	-9.69162
▁kulüpleri	-9.6921
leşmiş	-9.6928
▁mü	-9.69286
▁programları	-9.69332
▁Dan	-9.6935
av	-9.69383
▁Mezarlığı	-9.69408
▁Pri	-9.69421
suz	-9.69509
▁insanları	-9.69542
▁Liste	-9.69639
hane	-9.69693
▁Lee	-9.69713
zar	-9.69728
▁ödül	-9.69778
▁Yahudi	-9.69831
▁adına	-9.69889
▁Cu	-9.69933
rd	-9.70122
▁yazılan	-9.70149
▁Uluslar	-9.70165
▁Havalimanı	-9.70178
unda	-9.7019
▁dünyanın	-9.70249
lenmiş	-9.70299
evi	-9.70429
▁Yıldız	-9.70498
▁Tar	-9.70498
▁ona	-9.70648
age	-9.70659
▁geç	-9.70772
▁yönetimi	-9.70786
▁Trabzon	-9.70855
▁Ukrayna	-9.70873
▁Web	-9.70883
▁1946	-9.70946
▁er	-9.70952
▁Başkan	-9.71003
▁or	-9.71029
▁ilgi	-9.71033
▁direktör	-9.71107
▁seçimlerinde	-9.71113
▁şehirdir	-9.71172
▁taşıyan	-9.71177
▁av	-9.71188
▁çalışmalar	-9.71194
sin	-9.71228
▁Adası	-9.71231
maz	-9.7124
▁eş	-9.71278
ından	-9.71357
▁ağır	-9.71371
▁Yardımcı	-9.71396
▁hak	-9.71413
▁tip	-9.71448
▁üniversite	-9.71464
Ca	-9.71501
▁eserleri	-9.71619
▁üretilen	-9.71707
▁Dizi	-9.71755
▁1954	-9.71788
Ankara	-9.71797
▁Madalya	-9.71819
▁des	-9.71847
▁mm	-9.71873
▁Kom	-9.71909
▁Zi	-9.71939
▁Bre	-9.71958
cy	-9.71982
ish	-9.71986
▁özellikleri	-9.72014
▁81	-9.72039
-5	-9.72057
▁takımyıldızı	-9.7208
kon	-9.72106
tepe	-9.7217
lem	-9.72195
▁ince	-9.72216
т	-9.72231
▁pro	-9.72254
▁giriş	-9.72261
▁hızlı	-9.72263
-4	-9.7235
▁Çağ	-9.72386
-3	-9.72405
▁yoğun	-9.72421
▁Yayınları	-9.72439
▁izin	-9.72452
▁İn	-9.72547
lenir	-9.72557
sar	-9.72573
▁yapısı	-9.7265
▁Kor	-9.7265
▁karakterler	-9.72711
▁Red	-9.72752
şı	-9.72762
ps	-9.72812
▁Adana	-9.72829
▁yaşamı	-9.72894
▁Şa	-9.73017
▁Bor	-9.73067
▁Fu	-9.73089
tus	-9.73123
*	-9.73125
lus	-9.73133
▁kon	-9.73162
▁çevre	-9.73225
▁93	-9.73253
yar	-9.73279
▁Sivas	-9.73328
rt	-9.73373
▁Rock	-9.73378
▁babasıdır	-9.73378
▁Demir	-9.73402
▁mo	-9.73445
▁96	-9.73465
▁emekli	-9.73503
imi	-9.73562
▁şampiyonu	-9.73579
▁yapım	-9.73693
▁yalnızca	-9.73697
yor	-9.73723
▁Sar	-9.73732
▁Krallığı	-9.73737
▁hükûmet	-9.73864
ıcı	-9.73897
▁88	-9.73958
▁Kaya	-9.74008
ju	-9.74018
▁For	-9.74044
ama	-9.74081
-18	-9.74118
▁turnuva	-9.74136
▁kullanımı	-9.74138
▁Richard	-9.74138
mez	-9.74154
▁aşağıdaki	-9.74199
▁It	-9.74229
ا	-9.74271
▁İbrahim	-9.74294
ier	-9.74302
▁Güneş	-9.74314
ction	-9.74351
▁Britanya	-9.7438
He	-9.74402
▁edilmektedir	-9.74429
ig	-9.74445
▁84	-9.74545
▁Murat	-9.74549
''':	-9.74578
▁kırmızı	-9.74609
▁2019'	-9.74651
▁nedenle	-9.74684
▁bayrağı	-9.74696
▁halinde	-9.74717
▁bunun	-9.74749
▁Football	-9.74759
rı	-9.74773
▁kır	-9.74821
▁Ama	-9.74827
▁War	-9.74891
▁Meclis	-9.7491
▁Che	-9.74957
▁ailesi	-9.74974
▁Seri	-9.75043
▁çekilmiş	-9.75045
ket	-9.75066
▁Devleti	-9.75082
▁adamı	-9.75119
par	-9.75147
▁Yılmaz	-9.75194
▁...	-9.75267
▁Kral	-9.75317
▁Hüseyin	-9.75379
▁1.5	-9.75391
▁Tri	-9.75414
▁imza	-9.75443
▁çıkmıştır	-9.75601
ram	-9.75648
▁Konseyi	-9.75673
▁Art	-9.75754
▁kaynak	-9.7586
▁yapımcısı	-9.75948
▁tamamen	-9.75965
▁zor	-9.76034
▁gazete	-9.7609
mber	-9.7612
▁orijinal	-9.76142
▁üye	-9.76146
▁saldırı	-9.7621
▁Ordusu	-9.76307
▁Alan	-9.76361
▁Kendisi	-9.7645
▁defa	-9.76739
▁Louis	-9.76802
mba	-9.76812
▁Ze	-9.7687
tti	-9.76918
▁Şirket	-9.76994
▁dağ	-9.77016
▁şey	-9.77029
▁geleneksel	-9.7711
▁Alt	-9.77123
û	-9.77145
▁97	-9.77183
bor	-9.77259
▁verir	-9.77275
ıdır	-9.77367
▁Akademi	-9.77393
rek	-9.77409
▁alma	-9.77419
▁Antalya	-9.77425
▁eseri	-9.77431
iyet	-9.77434
▁dördüncü	-9.77452
mel	-9.77455
▁1950	-9.77457
Su	-9.77529
▁Irak	-9.77592
ow	-9.77619
▁uç	-9.77658
bra	-9.77664
▁17.	-9.77702
▁Sel	-9.77738
▁Far	-9.77862
▁İnsan	-9.77984
▁Şen	-9.78061
▁bitirdi	-9.78205
▁gelmektedir	-9.78243
ilen	-9.78271
▁Bizans	-9.78423
▁Bulgaristan	-9.78439
▁Brezilya	-9.7844
▁iz	-9.78479
▁95	-9.78486
▁yerini	-9.78665
▁gördü	-9.78731
liğini	-9.7875
▁noktası	-9.78774
▁enerji	-9.78774
kü	-9.78779
istan	-9.78841
▁Katolik	-9.7886
▁oynanan	-9.78902
Ayrıca	-9.78924
▁ziyaret	-9.78977
▁Üniversite	-9.78978
▁Beşiktaş	-9.79031
söz	-9.79049
▁versiyonu	-9.7906
ph	-9.79075
▁edilmesi	-9.79081
ica	-9.79137
▁Günümüzde	-9.79201
▁Black	-9.79208
gel	-9.79256
ire	-9.79275
ağa	-9.79324
▁bulunmuştur	-9.79364
od	-9.79371
▁kişilik	-9.7939
üs	-9.79401
▁Çok	-9.79403
▁Kay	-9.79452
▁3,	-9.79453
iyle	-9.79504
▁+1	-9.79553
0.0	-9.79562
▁92	-9.79584
100	-9.79679
bb	-9.79766
▁Gürcü	-9.79819
▁Best	-9.79825
Po	-9.79897
▁Gölü	-9.79939
▁National	-9.79991
▁Thomas	-9.79998
▁Yerli	-9.80065
the	-9.80177
▁Macaristan	-9.80218
▁am	-9.80336
gin	-9.80375
bur	-9.80399
▁madde	-9.80612
▁nokta	-9.80669
ria	-9.80677
▁Un	-9.80719
▁eser	-9.80739
▁Araştırma	-9.80806
ika	-9.80874
▁Basketbol	-9.81008
▁evlendi	-9.81039
▁Yılın	-9.81039
▁listesinde	-9.81057
▁doğum	-9.81114
▁Norveç	-9.81114
▁Adaları	-9.81197
▁Eyaleti	-9.81244
▁Hristiyan	-9.81315
▁yaz	-9.8135
▁olmasına	-9.81369
▁1953	-9.81425
▁uygulama	-9.81442
lediği	-9.81491
▁2.0	-9.81519
▁gaz	-9.81557
▁hayvan	-9.81569
5)	-9.81651
▁lise	-9.81711
▁Filmografi	-9.81716
▁basketbolcular	-9.81791
▁Taş	-9.81843
▁Ön	-9.81848
▁2017'	-9.81862
ight	-9.82012
▁(1)	-9.82062
II	-9.82079
cılık	-9.82142
▁1.4	-9.82148
▁ila	-9.82232
▁sene	-9.82248
▁yoluyla	-9.82298
▁olsa	-9.82323
▁kötü	-9.82394
▁değer	-9.82408
▁üzerindeki	-9.82449
▁veri	-9.82525
▁yapılır	-9.8253
▁87	-9.82629
▁Hal	-9.82646
▁One	-9.82698
▁Ger	-9.82722
▁West	-9.82723
▁İrlanda	-9.82808
▁vokal	-9.82821
▁katı	-9.82862
▁'''2	-9.82899
▁aktif	-9.82963
▁Milli	-9.82985
▁Show	-9.8299
zer	-9.83018
▁86	-9.8302
–20	-9.83034
kat	-9.83048
▁Efendi	-9.83056
▁hayatını	-9.83131
▁g	-9.83147
gon	-9.83148
▁yıllar	-9.8323
▁Portekiz	-9.83259
▁83	-9.83276
▁kralı	-9.83279
Fa	-9.83304
▁Geç	-9.83322
Mar	-9.83331
Yeni	-9.83332
▁kullanılmıştır	-9.83359
▁Maria	-9.83367
▁15.	-9.83369
▁yapılmış	-9.83402
▁Ah	-9.83423
▁Büyükşehir	-9.83439
▁ulaşım	-9.83453
▁COVID	-9.8347
▁sözleşme	-9.83513
д	-9.83575
▁Tor	-9.83584
▁Üç	-9.83597
▁Press	-9.83627
▁ışık	-9.83638
eb	-9.83653
▁yazdı	-9.8367
ben	-9.83709
rma	-9.83713
sıyla	-9.8372
AS	-9.83731
▁Pat	-9.83733
▁Play	-9.83733
Vi	-9.83841
▁2018'	-9.83913
▁kişinin	-9.83935
SC	-9.83958
▁ateş	-9.83968
▁Tüm	-9.83976
isi	-9.84013
▁Koreli	-9.84061
▁Sosyalist	-9.84067
ıyor	-9.84101
▁ödülü	-9.84171
▁serisi	-9.84315
▁Club	-9.84393
▁ayrıldı	-9.84418
au	-9.8448
▁Camii	-9.84503
▁t	-9.84504
▁Tro	-9.84522
▁profili	-9.84576
gg	-9.84637
sü	-9.84676
▁alındı	-9.84719
▁yani	-9.84784
mik	-9.84792
▁120	-9.84853
▁basketbol	-9.84861
dia	-9.84867
▁Baba	-9.84946
▁Madrid	-9.85023
ğu	-9.85024
▁hale	-9.8505
▁korku	-9.85064
aç	-9.85078
▁Min	-9.85112
▁Vo	-9.85135
tel	-9.85217
▁verilmiştir	-9.8538
tr	-9.85394
rik	-9.85408
Kuzey	-9.85447
▁1948	-9.85516
lığa	-9.85528
▁gelmiştir	-9.85541
▁yönelik	-9.85547
▁91	-9.85558
▁proje	-9.85577
▁Şampiyonlar	-9.85577
leyen	-9.85594
▁kulüplerinde	-9.85639
ilmiş	-9.85682
stan	-9.857
▁hukuk	-9.85753
▁yayınlar	-9.85766
ılmış	-9.85831
▁Tam	-9.85832
ano	-9.85834
▁giydi	-9.85851
▁konser	-9.85856
▁markaları	-9.8589
▁dikkat	-9.85904
▁mevcut	-9.85964
▁dağılımı	-9.85968
cia	-9.85995
▁Kitap	-9.86017
▁1952	-9.86024
án	-9.86026
▁Az	-9.86036
▁çapında	-9.86073
▁po	-9.86111
cılar	-9.86115
▁doğrudan	-9.86159
▁Din	-9.86191
▁1949	-9.86193
▁Kent	-9.86198
▁Yaşamı	-9.86208
ura	-9.86224
▁Et	-9.86239
500	-9.86272
era	-9.86278
▁ekibi	-9.86293
cık	-9.86319
ılan	-9.8633
yn	-9.86351
▁karakter	-9.86374
▁İsmail	-9.86436
▁güneyinde	-9.86457
▁düzenleme	-9.86479
▁Super	-9.86482
▁Kurt	-9.86518
▁yedi	-9.86523
ydu	-9.86534
▁sahipliği	-9.86554
▁OS	-9.8661
▁dönemi	-9.86615
▁düşük	-9.86624
▁1945	-9.8665
▁başkan	-9.86685
baş	-9.86751
▁hastalığı	-9.86906
▁Pre	-9.87005
▁devre	-9.87141
▁'''1	-9.87261
▁filmidir	-9.87303
▁Th	-9.8733
▁tamamlanan	-9.87361
nca	-9.87371
▁Bilimler	-9.87409
ünün	-9.87425
▁Para	-9.87456
▁Pop	-9.87492
gun	-9.87509
5.0	-9.87539
ag	-9.87546
▁County	-9.8759
▁kendisi	-9.87592
▁gitti	-9.87607
leşme	-9.87669
▁geçer	-9.87782
▁Şah	-9.87829
▁Gür	-9.88089
▁yönetmenliğini	-9.88125
ves	-9.88136
lly	-9.88139
ska	-9.88141
▁98	-9.88148
▁89	-9.88187
▁güreş	-9.88342
▁(;	-9.88377
ılması	-9.88458
Co	-9.8846
sinden	-9.88471
lli	-9.88504
▁üretim	-9.88568
Ni	-9.88604
▁seçilmiştir	-9.88614
▁l	-9.88673
▁Meksika	-9.88739
▁bakanları	-9.88878
▁Komünist	-9.88912
ize	-9.88993
▁"''	-9.89007
▁Müslüman	-9.89073
▁boş	-9.89095
lla	-9.89105
▁oynadığı	-9.89115
▁insanı	-9.8915
So	-9.89172
▁Kız	-9.89174
▁yılının	-9.89192
Si	-9.89225
▁Entertainment	-9.89226
▁sorumlu	-9.89284
▁Rum	-9.89285
▁ke	-9.89341
▁başkanlığı	-9.89349
▁bölümleri	-9.89377
▁geçirdi	-9.89382
▁Kulübü	-9.89383
▁sefer	-9.89398
ón	-9.8943
▁Resim	-9.89566
▁romanı	-9.89602
ens	-9.89621
▁dilleri	-9.89624
▁ekran	-9.89634
▁bölgede	-9.89716
▁konusu	-9.89729
▁başarı	-9.8973
▁lideri	-9.89763
▁ekonomik	-9.89775
sis	-9.89778
▁Atletizm	-9.89783
▁Aday	-9.89812
▁sergi	-9.89838
▁99	-9.89859
rum	-9.89862
bat	-9.89885
▁gösterir	-9.899
▁rolü	-9.89901
▁1940	-9.89954
▁takip	-9.89955
▁kulübü	-9.90038
▁Çocuk	-9.90067
tas	-9.90071
▁oluşmaktadır	-9.90097
▁le	-9.90184
▁hakları	-9.90186
▁kaynağı	-9.90253
▁kadınlar	-9.90271
▁Milletler	-9.90286
los	-9.90321
kaya	-9.90376
▁Sin	-9.90442
▁bi	-9.90477
▁Çek	-9.90494
▁koruma	-9.90528
▁Bilim	-9.90557
▁almış	-9.90606
▁sanatçısı	-9.90639
▁kendisine	-9.90668
▁tipi	-9.90679
▁köyün	-9.9069
▁ürünleri	-9.90699
ora	-9.90712
▁yoktur	-9.90851
▁etmiş	-9.90868
▁eleme	-9.90888
▁Görev	-9.90908
▁İlçe	-9.9092
:2020	-9.90943
ildi	-9.90948
2)	-9.91045
ting	-9.91086
▁ölüm	-9.91093
pan	-9.91134
▁örnek	-9.91179
▁110	-9.91233
▁'''4'''	-9.91241
▁::	-9.91245
▁Yarışma	-9.91316
AN	-9.91371
▁Atatürk	-9.9139
▁rekoru	-9.91422
▁bronz	-9.91451
idae	-9.91457
▁ordusu	-9.91496
low	-9.91524
▁finalde	-9.91526
dağ	-9.91557
▁Jackson	-9.91637
sidir	-9.91672
▁Ken	-9.9168
▁belirli	-9.91702
tay	-9.91707
▁tahmin	-9.9175
▁Yo	-9.91761
▁kilise	-9.91827
2021	-9.9186
nis	-9.91875
my	-9.91917
ach	-9.91942
'''''	-9.91942
▁Ada	-9.91943
▁liste	-9.91949
▁seri	-9.91988
▁1.6	-9.92016
▁1951	-9.92068
mat	-9.92107
tim	-9.92116
San	-9.92138
Er	-9.92156
▁1957	-9.92169
zen	-9.92176
▁Tıp	-9.92261
ë	-9.92339
mb	-9.92344
▁amacı	-9.92428
▁till	-9.92431
к	-9.92449
▁listeleri	-9.92454
▁yayımlandı	-9.92537
▁is	-9.92557
▁maçları	-9.92561
▁2012'	-9.92561
▁fi	-9.92595
▁Frank	-9.92634
")	-9.92674
▁Hanedanı	-9.9269
▁Ex	-9.9274
▁rolünde	-9.92907
▁1935	-9.92939
▁Komitesi	-9.93023
▁Life	-9.93047
Pro	-9.93091
▁gemi	-9.93092
▁eserler	-9.93113
▁etkisi	-9.93151
▁Sağlık	-9.93218
▁1947	-9.93287
▁bölgeler	-9.93295
▁Fin	-9.93323
▁Yeşil	-9.93358
way	-9.93362
Resmî	-9.93399
▁kanalı	-9.93468
kleri	-9.93509
▁1956	-9.93559
▁'''4	-9.93591
stra	-9.93591
eg	-9.93654
▁gece	-9.93677
şan	-9.93689
dere	-9.93709
gün	-9.93719
▁gümüş	-9.93727
til	-9.93807
▁Yüzölçümü	-9.93809
▁yardımcısı	-9.93821
▁Mel	-9.93878
▁yapımcı	-9.93988
▁Angel	-9.94065
▁Fakat	-9.94069
ella	-9.94097
▁2016'	-9.94104
▁Ram	-9.94133
▁mesafe	-9.94164
▁cami	-9.94229
▁yaşadığı	-9.9423
▁w	-9.94247
dal	-9.94321
▁toplum	-9.94358
▁baskı	-9.94377
▁18.	-9.94594
▁okul	-9.94614
▁defnedilenler	-9.94635
▁dalında	-9.94696
lerdir	-9.94734
lt	-9.94762
α	-9.94881
▁Sev	-9.94909
ms	-9.94939
▁Nişanı	-9.94976
rü	-9.95111
▁görülür	-9.95137
Ko	-9.95166
▁sayfası	-9.95204
▁Mah	-9.95288
-10	-9.95292
▁etmesi	-9.95306
▁va	-9.95322
▁kullanan	-9.95455
▁kilometre	-9.95468
▁işaret	-9.95517
yev	-9.95615
▁erken	-9.95624
▁geliştirilen	-9.95637
▁Fransızca	-9.95649
▁Yan	-9.95672
FK	-9.95694
▁mevcuttur	-9.95735
▁hattı	-9.95738
▁sayesinde	-9.95803
▁1942	-9.95848
▁sürümü	-9.9587
▁animasyon	-9.95887
▁Vakfı	-9.95887
▁Air	-9.9591
Ja	-9.95927
▁modeli	-9.95944
▁Diyarbakır	-9.95971
Kara	-9.95988
pınar	-9.96005
▁Bol	-9.96011
▁kas	-9.96049
og	-9.96131
▁karşısında	-9.96165
▁Zelanda	-9.96179
▁bölümünde	-9.96181
▁yönetmeni	-9.96183
▁ba	-9.96203
-0	-9.96207
vel	-9.96208
hl	-9.96249
▁polis	-9.96256
▁Day	-9.96268
emi	-9.96271
▁(15	-9.96279
yer	-9.96306
▁Kastamonu	-9.96308
Yaşamı	-9.96316
▁romanları	-9.96336
▁Mag	-9.9634
▁Başlık	-9.96407
▁Ed	-9.96463
vis	-9.96468
tör	-9.96475
ign	-9.96599
cker	-9.96707
▁istifa	-9.96731
▁renk	-9.968
▁Finlandiya	-9.96815
▁("	-9.96832
▁sistemleri	-9.96834
cer	-9.9685
dil	-9.96851
lor	-9.96851
5'''	-9.96858
▁Microsoft	-9.969
ix	-9.96909
▁94	-9.96968
illa	-9.97054
mal	-9.97059
▁Açık	-9.97093
▁Aşk	-9.97095
▁Jan	-9.97131
Or	-9.97161
ell	-9.97177
mir	-9.97186
ktadır	-9.97224
Süper	-9.97224
▁yapmak	-9.97228
▁filmin	-9.97244
No	-9.97278
▁silah	-9.97285
▁Night	-9.97299
▁Tepe	-9.97301
muştur	-9.97339
▁....	-9.97356
▁maçında	-9.97383
▁Not	-9.97434
▁askerî	-9.97435
▁medya	-9.97499
▁im	-9.97527
rus	-9.9759
▁Kanal	-9.97599
OS	-9.97599
yken	-9.97623
▁denir	-9.97637
°	-9.97651
▁Gök	-9.97749
car	-9.9775
▁Parkı	-9.97775
mus	-9.97827
ence	-9.97861
▁yarışması	-9.97891
▁performans	-9.97972
▁Shi	-9.98033
ilir	-9.98157
St	-9.98169
▁kuvvetleri	-9.9817
▁kulüp	-9.98186
▁4,	-9.98205
▁normal	-9.98235
▁Kon	-9.98246
▁Amerikalılar	-9.98267
▁dini	-9.98301
ford	-9.9832
fu	-9.98327
ön	-9.98411
lia	-9.98431
▁giren	-9.98436
▁Live	-9.98481
ola	-9.98491
▁bilinmektedir	-9.98526
sco	-9.98565
▁zengin	-9.98612
▁şiir	-9.98652
▁Hol	-9.98661
▁müzisyen	-9.98703
▁yük	-9.98776
▁klasik	-9.98784
▁yarışı	-9.98812
▁konum	-9.98827
▁pe	-9.98844
▁mutfağı	-9.98914
▁dakika	-9.98926
rs	-9.98941
▁Danimarka	-9.98957
▁hedef	-9.98969
▁ileri	-9.99115
cilik	-9.99116
▁binası	-9.9918
▁bina	-9.99195
ılır	-9.992
▁2011'	-9.99227
▁kuzeyinde	-9.99254
row	-9.99261
▁Mak	-9.99289
▁ordu	-9.99298
▁işgal	-9.99358
▁Filmin	-9.99401
lenmiştir	-9.99429
▁ortalama	-9.9946
▁Hint	-9.99504
▁aracı	-9.99532
▁Dağı	-9.99606
▁sağlar	-9.99639
▁Daniel	-9.99648
lenme	-9.99672
▁öne	-9.99697
▁van	-9.99707
▁takımının	-9.99718
▁yükseldi	-9.99722
gh	-9.99749
▁kararı	-9.99788
ledi	-9.99788
▁kaybetti	-9.99814
▁-	-9.99815
syon	-9.9983
▁grubun	-9.99901
▁dışı	-9.99914
lenmesi	-9.99914
sto	-9.99942
▁bazen	-9.9995
▁günlük	-9.99973
▁kale	-10.0002
con	-10.0004
▁:*	-10.0011
▁macera	-10.0011
ys	-10.0013
▁numara	-10.0019
▁Romanya	-10.0021
è	-10.0021
▁File	-10.0025
mit	-10.0027
▁Derece	-10.0029
▁Mersin	-10.0036
▁araç	-10.0037
▁180	-10.0038
▁tasarım	-10.0045
▁kayıt	-10.0045
laşma	-10.0046
▁Babası	-10.0048
▁Savunma	-10.0053
▁batısında	-10.0062
ans	-10.0065
aş	-10.0066
▁Sur	-10.0069
▁Washington	-10.007
▁Nur	-10.0077
ر	-10.0078
Pi	-10.0079
▁Of	-10.0084
▁yapma	-10.0087
▁astronom	-10.0094
▁mimar	-10.0095
▁si	-10.0097
▁(2)	-10.0098
▁tane	-10.0102
▁sporcu	-10.0115
▁Kış	-10.0118
▁Kır	-10.0127
▁(2005)	-10.0135
▁bo	-10.014
▁yayınladı	-10.0141
▁oluşturur	-10.0144
lığını	-10.0145
▁Sırp	-10.015
▁ülkede	-10.0152
▁hazır	-10.0152
▁uçak	-10.0153
▁albümler	-10.0154
▁Denizi	-10.0154
▁5:	-10.0157
ssa	-10.0157
▁birimi	-10.0159
▁Alp	-10.0161
▁vermiştir	-10.0161
Man	-10.0165
bek	-10.0165
bet	-10.017
▁1944	-10.0172
▁Samsun	-10.0175
▁attı	-10.019
bre	-10.0191
bas	-10.0195
gor	-10.0195
▁1936	-10.0195
ıyla	-10.0198
xi	-10.02
7.5	-10.0202
▁olay	-10.0204
des	-10.0204
ilmesi	-10.0206
▁Bak	-10.0212
field	-10.0213
▁turu	-10.0215
с	-10.022
و	-10.0221
vekilliği	-10.0233
▁(2008)	-10.0233
▁Sanatçı	-10.0236
ds	-10.0237
sha	-10.0241
▁süren	-10.0248
▁savunma	-10.0251
▁sarı	-10.0251
dra	-10.0252
acağı	-10.0253
▁Ça	-10.0255
log	-10.0255
▁Çevre	-10.0259
▁Edebiyat	-10.0264
▁oluşturan	-10.0265
CA	-10.0268
nar	-10.0268
▁Will	-10.0269
▁Fatih	-10.0274
day	-10.0283
▁International	-10.0284
▁partiler	-10.0288
▁Gre	-10.029
▁çalışması	-10.0292
▁1980'	-10.0293
kel	-10.0298
ré	-10.0302
tta	-10.0304
▁olmadığı	-10.031
▁ağ	-10.0313
▁Au	-10.0315
▁doğa	-10.0317
▁anlaşma	-10.0321
▁diye	-10.0321
▁300	-10.0323
▁(2006)	-10.0324
▁Hall	-10.0325
▁İnternet	-10.0329
▁resim	-10.033
▁Sayımı	-10.033
af	-10.0336
▁(17	-10.0336
▁itibarı	-10.0343
▁alınan	-10.0345
▁Ala	-10.0355
▁sağlayan	-10.0358
▁Has	-10.036
▁MF	-10.0363
▁IV	-10.0363
▁2021'	-10.0365
▁öğrenci	-10.0368
▁Doğan	-10.0374
▁zorunda	-10.0375
▁Cho	-10.0377
cho	-10.0379
▁(2004)	-10.0379
▁teknoloji	-10.0381
▁Henry	-10.0384
▁konuşma	-10.0387
ile	-10.0389
top	-10.0391
▁und	-10.0391
▁güreşçi	-10.0391
kla	-10.0392
del	-10.0393
▁400	-10.0393
▁Anne	-10.0396
▁1925	-10.0398
hir	-10.04
▁meclis	-10.0416
▁Real	-10.0418
gı	-10.0423
bil	-10.0426
▁Adı	-10.0427
▁yerli	-10.0428
2'	-10.0432
ich	-10.0434
▁doğan	-10.0436
▁CF	-10.044
р	-10.0441
▁Pla	-10.0442
▁özelliği	-10.0445
▁'''6'''	-10.0448
▁Sim	-10.0449
▁buz	-10.0451
▁bilgiler	-10.0452
▁Galeri	-10.0456
ali	-10.0457
leyici	-10.0457
▁Siyasi	-10.046
mm	-10.0463
▁beste	-10.0464
▁Orhan	-10.0466
▁Smith	-10.0466
Da	-10.047
▁Cumhurbaşkanı	-10.0475
▁130	-10.0476
▁tarihte	-10.0478
▁500	-10.0479
▁senaryosunu	-10.0479
▁işçi	-10.048
lıdır	-10.0485
▁sekiz	-10.0493
▁Ticaret	-10.0503
▁kamera	-10.0503
▁Bosna	-10.0504
iç	-10.051
▁sürekli	-10.0512
avi	-10.0515
▁Örneğin	-10.0517
▁motor	-10.0517
ciler	-10.0521
▁Sarı	-10.0524
ise	-10.053
▁bit	-10.0531
▁fark	-10.0533
ი	-10.0535
▁Tanrı	-10.0536
▁gazeteci	-10.0543
▁ticaret	-10.0546
▁sınıfı	-10.0547
▁(16	-10.0553
