<unk>	0
<s>	0
</s>	0
.	-3.50147
,	-3.82355
'	-4.04792
▁	-4.17434
▁==	-4.18799
▁ve	-4.48298
:	-4.54406
▁Kategori	-4.8998
▁(	-5.05609
▁bir	-5.06302
s	-5.10004
)	-5.13023
▁''	-5.13709
i	-5.15173
''	-5.16332
n	-5.19857
a	-5.25698
e	-5.30031
de	-5.4067
da	-5.45736
t	-5.58134
-	-5.5831
ler	-5.58714
k	-5.58958
lar	-5.61553
in	-5.74208
'''	-5.77054
▁'''	-5.80413
d	-5.82533
▁olarak	-5.85324
y	-5.90436
li	-5.94109
"	-5.94174
na	-5.95188
ları	-5.98544
▁ile	-5.98661
nin	-5.98935
r	-6.00347
leri	-6.05891
te	-6.06753
u	-6.07238
▁"	-6.07855
ya	-6.09148
▁===	-6.1112
ı	-6.12331
ne	-6.13249
m	-6.13956
si	-6.16317
nın	-6.17024
▁yılında	-6.17205
l	-6.1911
o	-6.22275
ın	-6.23453
z	-6.24494
▁Kaynakça	-6.2894
ta	-6.29067
le	-6.35356
la	-6.35741
▁de	-6.36207
lı	-6.3707
▁futbolcuları	-6.37489
▁için	-6.41864
▁olan	-6.43053
▁tarafından	-6.43803
ma	-6.44652
ni	-6.47249
an	-6.49945
un	-6.50615
▁da	-6.53572
A	-6.55684
▁bu	-6.55685
dir	-6.58
p	-6.58023
nda	-6.5898
ye	-6.59031
▁bağlantılar	-6.59792
er	-6.61007
nde	-6.61088
den	-6.61222
==	-6.63213
S	-6.64058
▁*	-6.64555
▁A	-6.64886
en	-6.66851
),	-6.68176
▁Bu	-6.68397
2	-6.6891
▁sonra	-6.69189
h	-6.6948
▁S	-6.69623
▁yer	-6.72545
▁18	-6.72961
ki	-6.73423
▁Dış	-6.73521
dan	-6.74003
di	-6.74452
sı	-6.78275
1	-6.79623
dır	-6.807
al	-6.84667
f	-6.8549
’	-6.85555
▁doğumlular	-6.86375
3	-6.87457
me	-6.88114
B	-6.89203
C	-6.89484
g	-6.94276
▁ilk	-6.94461
lik	-6.96124
▁en	-6.96685
ş	-6.97
;	-6.97232
4	-6.97468
5	-6.97588
ca	-6.99166
c	-6.99517
7	-6.99577
▁Türk	-7.00397
6	-7.01076
▁göre	-7.02269
ce	-7.04131
re	-7.04762
▁of	-7.05753
▁15	-7.06183
E	-7.06775
T	-7.08467
8	-7.08924
lık	-7.09973
▁arasında	-7.1046
lu	-7.1061
9	-7.10738
K	-7.12342
ra	-7.12691
ti	-7.13019
v	-7.13255
G	-7.13514
P	-7.1578
0	-7.1585
▁E	-7.16034
b	-7.17062
ri	-7.17344
M	-7.18888
▁daha	-7.1912
man	-7.21213
▁ise	-7.21581
▁bağlı	-7.22489
ka	-7.23432
▁K	-7.24218
x	-7.24776
ç	-7.25546
el	-7.26069
▁Türkiye	-7.26505
sa	-7.26633
▁km	-7.27843
▁10	-7.2861
us	-7.28808
O	-7.28964
▁16	-7.29146
ar	-7.29574
▁2010	-7.29803
▁12	-7.31192
▁17	-7.32021
nı	-7.3213
ur	-7.3247
at	-7.3274
▁I	-7.33427
D	-7.33434
▁2009	-7.3358
▁kadar	-7.34223
▁gibi	-7.34434
F	-7.34649
se	-7.34723
▁2007	-7.35401
ların	-7.35532
on	-7.35748
I	-7.36049
ci	-7.3636
▁iki	-7.36705
▁T	-7.36808
▁futbolcular	-7.3751
▁veya	-7.37541
▁14	-7.37645
▁tarihinde	-7.37811
▁O	-7.38907
ga	-7.38958
ro	-7.39193
il	-7.39506
▁oldu	-7.39813
▁2012	-7.40027
▁2008	-7.40139
ir	-7.4022
▁the	-7.40499
va	-7.41478
▁2014	-7.41736
/	-7.41839
▁B	-7.41887
▁20	-7.42442
▁Dünya	-7.42676
▁2013	-7.42761
▁G	-7.43054
▁2011	-7.439
ü	-7.44016
▁13	-7.44369
to	-7.44454
▁2015	-7.45005
The	-7.45694
▁Me	-7.45904
▁çok	-7.46412
ge	-7.47825
▁adı	-7.48145
▁C	-7.48731
lerin	-7.49046
▁büyük	-7.49377
▁M	-7.49883
▁alan	-7.51158
ine	-7.51359
▁F	-7.51394
it	-7.51552
▁2016	-7.5157
ck	-7.51699
daki	-7.51721
yı	-7.51883
▁En	-7.52266
▁ilçesine	-7.5279
▁nüfus	-7.53272
ul	-7.54288
lan	-7.54332
▁Partisi	-7.54622
▁P	-7.55328
▁İstanbul	-7.56081
▁Ayrıca	-7.56894
im	-7.56904
H	-7.57542
▁insanlar	-7.57565
▁ya	-7.57672
L	-7.57858
st	-7.57888
▁Ma	-7.58173
ha	-7.58482
Birleşik	-7.58941
ten	-7.59012
▁2018	-7.59289
▁filmler	-7.59727
nden	-7.59728
mi	-7.59793
su	-7.60174
nun	-7.60309
th	-7.60447
▁2017	-7.60708
▁Mart	-7.61125
et	-7.61169
tan	-7.61201
ır	-7.61205
ak	-7.61321
▁D	-7.61373
ba	-7.61982
▁in	-7.62218
▁görev	-7.62297
▁Se	-7.62571
es	-7.62673
bi	-7.62727
▁köy	-7.62845
▁ölenler	-7.63124
▁Re	-7.63649
▁2000	-7.63787
▁Üniversitesi	-7.63925
lo	-7.64058
▁2019	-7.64677
ndan	-7.64866
▁kadın	-7.6493
▁olduğu	-7.65319
▁11	-7.65584
▁U	-7.65713
▁Ha	-7.66232
yi	-7.66792
um	-7.67201
▁La	-7.67494
▁21	-7.68227
j	-7.68551
deki	-7.69154
▁Sa	-7.6975
ğ	-7.70387
yla	-7.70428
▁futbol	-7.70551
tı	-7.70641
is	-7.709
00	-7.70964
▁Avrupa	-7.7175
ke	-7.72408
w	-7.73118
▁22	-7.73433
▁The	-7.75547
zi	-7.75574
▁19	-7.75589
▁bulunan	-7.75707
os	-7.75747
▁filmleri	-7.75909
▁Bir	-7.75968
▁Na	-7.76751
▁25	-7.76758
▁30	-7.77032
▁eski	-7.77033
do	-7.77386
ter	-7.77389
▁23	-7.77849
▁birlikte	-7.7879
▁Ba	-7.78795
▁aynı	-7.7883
▁Al	-7.78842
▁yıl	-7.7887
▁millî	-7.78915
▁Mayıs	-7.79322
ch	-7.79434
yle	-7.79781
▁24	-7.79783
▁Ocak	-7.79823
ing	-7.79914
or	-7.79954
V	-7.8006
é	-7.80371
▁26	-7.80399
be	-7.80412
ran	-7.80696
▁Haziran	-7.80824
▁De	-7.80885
▁aldı	-7.81162
dı	-7.81218
ve	-7.81415
dur	-7.82063
▁Kasım	-7.82146
▁R	-7.82208
▁**	-7.82757
▁diğer	-7.83057
▁mahalle	-7.83143
▁Nüfus	-7.83384
19	-7.83462
▁Temmuz	-7.83652
▁Ka	-7.83854
▁adlı	-7.84014
ken	-7.8415
za	-7.84353
▁Ekim	-7.84547
▁Nisan	-7.84746
▁Kupası	-7.84762
han	-7.84808
▁Li	-7.85066
ik	-7.85228
liği	-7.8527
no	-7.85296
▁Eylül	-7.85754
sel	-7.86023
▁Ar	-7.86239
▁and	-7.86298
ün	-7.86342
▁Ağustos	-7.86787
▁Ne	-7.87645
len	-7.88224
Türk	-7.88261
▁H	-7.88602
lü	-7.89063
▁Di	-7.89427
▁karşı	-7.8946
go	-7.89534
▁Film	-7.89832
ö	-7.89982
▁ilinin	-7.89999
N	-7.9047
mo	-7.90492
▁Be	-7.90594
▁etti	-7.90842
▁merkezine	-7.91109
R	-7.91123
cı	-7.9136
as	-7.91381
'',	-7.91407
ton	-7.91462
▁2020	-7.91891
larda	-7.9214
▁takımı	-7.92607
▁yüzyıl	-7.92613
Kaynakça	-7.93096
ol	-7.9312
der	-7.93277
U	-7.93928
▁verileri	-7.93933
tu	-7.9411
vi	-7.94689
▁Ra	-7.94802
▁erkek	-7.94832
▁Devletleri	-7.94953
lerde	-7.95059
▁27	-7.95416
▁Şubat	-7.95569
du	-7.95629
lerini	-7.95903
▁Le	-7.96036
▁İ	-7.96107
yan	-7.96522
▁Ödülü	-7.9664
▁Aralık	-7.96711
ia	-7.97294
larını	-7.9739
lara	-7.97568
▁il	-7.98144
son	-7.98737
▁28	-7.98759
▁başladı	-7.98867
▁her	-7.99898
▁kurulan	-8.00143
▁*''	-8.00728
▁Er	-8.00794
▁olmuştur	-8.01043
ko	-8.01068
▁kg	-8.0149
çi	-8.01566
W	-8.01745
▁Te	-8.01794
hi	-8.02753
▁Ca	-8.02765
ini	-8.0281
lama	-8.0286
kan	-8.02929
lığı	-8.03021
▁Yıllara	-8.03041
▁Dosya	-8.03349
▁N	-8.03481
▁son	-8.03528
▁bakınız	-8.03956
▁yeni	-8.04097
▁Köy	-8.04127
▁1990	-8.04176
▁Amerika	-8.04404
luk	-8.04443
İ	-8.04484
ver	-8.048
▁yılları	-8.05165
ed	-8.05285
▁tarihi	-8.0554
▁Su	-8.05663
▁Tarihçe	-8.05703
▁yaptı	-8.06024
co	-8.06194
▁Da	-8.06552
ry	-8.06802
▁gurbetçi	-8.07214
▁3.	-8.07387
sh	-8.08122
▁Osmanlı	-8.0837
▁at	-8.08467
▁Lig	-8.08491
spor	-8.09052
ov	-8.09219
▁Şarkı	-8.0922
▁2006	-8.09386
▁29	-8.09613
nu	-8.09779
▁iş	-8.09947
tır	-8.10043
▁yılı	-8.10166
lere	-8.10644
gi	-8.10787
▁teknik	-8.10853
▁2021	-8.10925
mak	-8.11022
çe	-8.1103
▁Ak	-8.11205
▁2.	-8.11243
▁1.	-8.11252
▁Co	-8.11456
▁Amerikalı	-8.11474
ze	-8.11833
▁film	-8.12317
▁Mi	-8.1242
ren	-8.12427
▁dönem	-8.1283
▁Ta	-8.13279
▁V	-8.13289
▁Bo	-8.13318
ça	-8.13607
▁Savaşı	-8.13616
▁televizyon	-8.13675
▁yapılan	-8.1396
tir	-8.1422
cu	-8.14316
▁L	-8.14324
▁su	-8.14519
–	-8.15024
larında	-8.15049
▁To	-8.15418
Y	-8.15795
am	-8.15989
▁olup	-8.16311
oğlu	-8.16323
ho	-8.16323
pa	-8.16671
▁Pa	-8.16926
▁J	-8.16943
fa	-8.17012
▁Ro	-8.1702
â	-8.17323
▁ABD	-8.17416
▁takım	-8.17459
ek	-8.17539
(	-8.17743
▁doğumlu	-8.17744
▁İyi	-8.18786
▁önce	-8.18927
▁1985	-8.19093
▁önemli	-8.1916
▁on	-8.19378
▁2005	-8.1947
▁ev	-8.19616
▁zaman	-8.19687
▁vardır	-8.19797
men	-8.19932
▁al	-8.19934
▁W	-8.20253
ğı	-8.20433
▁ikinci	-8.20466
lerinde	-8.20527
ll	-8.2082
larının	-8.21361
▁üzere	-8.21421
▁2004	-8.21546
▁üç	-8.22083
▁kez	-8.22132
ru	-8.22222
▁31	-8.22313
▁İlk	-8.22362
▁müzik	-8.22629
px	-8.22689
▁Daha	-8.22698
sal	-8.22811
▁Kara	-8.22953
▁FC	-8.23035
▁New	-8.23044
ist	-8.23141
î	-8.23386
▁tek	-8.23805
▁Parti	-8.24127
▁oyuncuları	-8.24149
ng	-8.24187
▁Mo	-8.24632
▁gelen	-8.24743
ür	-8.24791
''',	-8.2503
ad	-8.2523
▁Coğrafya	-8.25259
▁Ankara	-8.25318
-19	-8.25647
iş	-8.25727
ını	-8.26355
▁yüzyılda	-8.26662
▁olmak	-8.27102
▁El	-8.2716
▁ancak	-8.27445
▁ilçe	-8.27515
▁oyuncu	-8.28058
▁Do	-8.28437
▁Ga	-8.28439
▁dizi	-8.28508
tik	-8.2875
▁genel	-8.28857
▁Şampiyonası	-8.29408
pe	-8.29447
▁an	-8.29534
▁3	-8.29635
lerinin	-8.29958
▁süre	-8.30285
▁devam	-8.303
ster	-8.30409
▁iyi	-8.30572
▁üzerine	-8.30577
▁yüksek	-8.30723
id	-8.31102
▁Yeni	-8.31169
▁Vi	-8.3133
inde	-8.31374
gu	-8.314
▁kişi	-8.31636
leme	-8.31713
▁bulunmaktadır	-8.3174
▁Ko	-8.3176
▁2022	-8.32506
▁uzaklıktadır	-8.32735
▁Bi	-8.32981
▁ö	-8.3327
ay	-8.33482
gen	-8.33552
larına	-8.3399
▁ek	-8.34063
▁4.	-8.34175
▁II	-8.34319
▁k	-8.34467
▁Fa	-8.3447
ut	-8.34573
▁yaş	-8.34754
▁sahip	-8.35239
ev	-8.35249
▁içinde	-8.35345
▁0	-8.35351
▁----	-8.35462
Ma	-8.35507
▁Ho	-8.35577
ot	-8.35682
▁Her	-8.35716
▁Ali	-8.358
ği	-8.3582
fi	-8.35995
ım	-8.36077
▁belde	-8.36244
çı	-8.36335
▁2002	-8.36885
po	-8.36947
ması	-8.37095
▁ardından	-8.37214
▁bölüm	-8.37458
▁Güney	-8.3749
▁Ni	-8.37499
ber	-8.37552
▁savaş	-8.37628
sen	-8.3767
▁Pe	-8.37936
bo	-8.37981
▁birçok	-8.38236
ley	-8.38283
▁kariyeri	-8.38564
ah	-8.38661
▁Halk	-8.38956
▁tüm	-8.3909
▁Genel	-8.39489
▁me	-8.39662
▁(19	-8.3992
▁Man	-8.40026
van	-8.40143
mıştır	-8.40258
▁Lo	-8.403
▁2003	-8.40433
▁fazla	-8.40671
iz	-8.40918
▁Ri	-8.4101
▁sırasında	-8.4109
'')	-8.41332
▁(''	-8.41387
===	-8.41592
▁kazandı	-8.41743
▁eden	-8.42089
ly	-8.42109
▁Pi	-8.42138
▁kendi	-8.42333
mer	-8.42493
▁Cumhuriyeti	-8.42507
▁Bar	-8.43177
▁öğrenim	-8.43388
▁üzerinde	-8.43544
▁100	-8.4386
▁kabul	-8.44493
▁So	-8.44609
▁Gu	-8.44613
▁s	-8.44859
ey	-8.44957
▁beri	-8.4555
mp	-8.45831
▁An	-8.45986
ok	-8.46333
▁şekilde	-8.46677
land	-8.4674
▁devlet	-8.46855
▁Birliği	-8.46948
▁1999	-8.47114
miş	-8.47455
▁Han	-8.47576
▁ilgili	-8.47599
▁köyleri	-8.47602
▁to	-8.47606
ner	-8.47611
▁yayın	-8.47666
▁2001	-8.47752
om	-8.47791
▁oyunları	-8.47823
▁sinema	-8.47868
10	-8.47893
▁Po	-8.47895
▁Mar	-8.47915
▁çeşitli	-8.47956
lerden	-8.48019
fe	-8.48037
▁As	-8.48245
▁1997	-8.48263
▁gün	-8.48296
▁He	-8.48557
iye	-8.48711
▁yapı	-8.48891
lin	-8.48958
▁No	-8.49075
▁Y	-8.49215
▁Si	-8.49256
▁League	-8.49293
▁biri	-8.49393
▁Ja	-8.49597
lerinden	-8.49674
inin	-8.49728
▁Alman	-8.49728
sini	-8.49861
▁baş	-8.499
mış	-8.49916
sinde	-8.49986
▁küçük	-8.50028
▁Yaz	-8.50151
ja	-8.50356
Dış	-8.50407
nd	-8.50888
La	-8.50898
▁San	-8.51042
▁Amerikan	-8.51078
▁listesi	-8.51092
lerine	-8.51103
▁yapımı	-8.51203
▁Ay	-8.51251
▁32	-8.51454
je	-8.51775
▁farklı	-8.51894
▁40	-8.51917
▁yol	-8.52168
▁50	-8.52229
▁Yıl	-8.52247
ndeki	-8.52266
arak	-8.5234
▁adıyla	-8.52366
▁Fransa	-8.52602
▁ana	-8.52655
ip	-8.52705
▁ili	-8.52788
▁1	-8.53044
Ka	-8.5311
▁madalya	-8.53144
▁sayısı	-8.53436
▁f	-8.53459
▁görenler	-8.53764
▁nedeniyle	-8.53872
▁Ligi	-8.53956
pi	-8.53987
▁geri	-8.54008
▁====	-8.54028
30	-8.54239
▁İngiliz	-8.54462
lardan	-8.54543
▁sıra	-8.54914
▁Almanya	-8.55136
▁Kuzey	-8.55136
▁Orta	-8.55196
▁4	-8.55284
▁ma	-8.55306
X	-8.55475
▁5.	-8.55908
ül	-8.56066
▁Fransız	-8.56398
sta	-8.56562
▁Roma	-8.56632
▁merkezi	-8.56686
25	-8.56701
▁albümleri	-8.5674
▁Devlet	-8.56783
ie	-8.56805
▁hem	-8.56819
▁Jo	-8.5685
▁almıştır	-8.57022
min	-8.57111
▁konu	-8.57216
▁Çin	-8.5728
▁Hu	-8.57328
▁zamanda	-8.57488
▁Rus	-8.57598
sında	-8.57639
▁Ke	-8.577
ku	-8.57763
ova	-8.57964
▁üyeleri	-8.57988
50	-8.58046
bu	-8.58047
ası	-8.58073
▁üst	-8.58296
▁Hi	-8.58435
▁1998	-8.58483
▁d	-8.58528
ör	-8.5887
▁Har	-8.5891
▁ka	-8.59065
▁Oyuncu	-8.59104
▁edilmiştir	-8.59381
▁bazı	-8.59466
▁York	-8.59575
▁video	-8.59577
20	-8.59651
▁köydür	-8.59653
▁re	-8.59719
▁yaşında	-8.59778
▁Afrika	-8.59952
▁Gi	-8.60232
ında	-8.60239
vo	-8.60338
ndaki	-8.60348
▁sezon	-8.60363
▁TV	-8.60644
let	-8.60809
tar	-8.60903
mek	-8.61071
yu	-8.6116
op	-8.61207
ts	-8.61208
▁uzun	-8.61261
▁Toplam	-8.61282
▁filmi	-8.61343
wa	-8.61573
▁ha	-8.6164
Ş	-8.61745
lük	-8.61923
▁In	-8.61947
▁yaklaşık	-8.62021
▁siyasetçiler	-8.62072
▁Tur	-8.62147
▁edildi	-8.62325
▁Büyük	-8.62482
▁Ge	-8.6262
▁Du	-8.6268
▁Öz	-8.62718
▁nüfusu	-8.62802
miştir	-8.62812
▁ko	-8.63017
yo	-8.6307
▁eğitim	-8.63245
▁açık	-8.63262
J	-8.63387
mar	-8.63441
60	-8.6353
şi	-8.63648
▁Doğu	-8.63691
▁Car	-8.63825
▁1993	-8.63832
▁şarkı	-8.63838
siz	-8.6396
ger	-8.64003
▁puan	-8.64173
▁orta	-8.64271
▁yaptığı	-8.64554
▁Dr	-8.64571
tal	-8.64689
▁bulunur	-8.6487
▁tur	-8.64984
▁yapmıştır	-8.64996
▁almaktadır	-8.65204
larından	-8.65212
he	-8.6535
▁dahil	-8.65365
á	-8.65422
ss	-8.6545
▁kısa	-8.65451
▁yeniden	-8.65501
▁2	-8.65729
▁1995	-8.6575
ktan	-8.65764
▁boyunca	-8.65769
ydı	-8.65912
▁metre	-8.66044
sine	-8.66104
▁az	-8.66344
▁34	-8.66348
▁Ulusal	-8.66521
Ha	-8.67152
▁as	-8.67189
▁1994	-8.6745
ers	-8.67649
▁Bölüm	-8.67651
▁35	-8.67682
▁Cumhuriyet	-8.68123
ji	-8.68663
▁yapan	-8.68681
▁el	-8.68948
▁edilen	-8.69067
▁6.	-8.69107
▁çocuk	-8.69318
▁doğdu	-8.69436
▁Ti	-8.69503
:'''	-8.69549
▁1996	-8.69649
▁Ya	-8.6971
”	-8.69725
▁altı	-8.70046
ban	-8.7021
gan	-8.70222
▁Müzik	-8.70411
▁Rusya	-8.70542
▁St	-8.70684
▁;	-8.70776
▁33	-8.70854
▁di	-8.70926
ang	-8.70944
▁Bey	-8.71265
şe	-8.71587
▁mahalleleri	-8.71643
▁sistemi	-8.71646
sını	-8.7165
sinin	-8.71807
▁yakın	-8.72053
.000	-8.72118
ış	-8.72282
▁Kar	-8.72592
▁geçen	-8.72592
▁do	-8.72622
▁İngilizce	-8.72659
:20.	-8.72742
▁Lu	-8.72913
▁6	-8.73067
mektedir	-8.73271
▁çıkar	-8.7328
▁X	-8.73304
Sa	-8.73465
12	-8.73494
san	-8.73497
▁1992	-8.73515
per	-8.73585
les	-8.73671
sına	-8.73795
▁olduğunu	-8.73838
▁Uluslararası	-8.73912
can	-8.74274
TBMM	-8.74414
dy	-8.74475
▁top	-8.74584
▁Z	-8.74654
res	-8.75077
70	-8.75191
▁tür	-8.75302
▁inşa	-8.75317
▁Oyunları	-8.75362
▁saha	-8.75422
ent	-8.75544
▁öldü	-8.75615
landı	-8.75692
а	-8.76029
▁Go	-8.76212
22	-8.76226
▁grup	-8.76514
▁Altın	-8.76557
che	-8.76579
ic	-8.76613
|	-8.76614
kı	-8.76618
▁“	-8.76689
▁etki	-8.76703
ıl	-8.76951
kin	-8.77107
ına	-8.77318
▁altında	-8.77369
tt	-8.77384
Z	-8.77436
▁kullanılan	-8.77495
▁sahipleri	-8.77566
▁ait	-8.77699
▁özel	-8.77728
lat	-8.77876
maktadır	-8.78039
ron	-8.78108
▁olması	-8.78205
Le	-8.78377
▁Son	-8.78409
:21.	-8.78438
ağı	-8.78492
sız	-8.78567
▁iç	-8.78599
▁1991	-8.78669
ık	-8.78737
tur	-8.78749
em	-8.78774
▁7.	-8.78853
▁John	-8.78991
16	-8.79015
hu	-8.7932
▁rol	-8.79459
▁Ancak	-8.79467
40	-8.79577
▁ay	-8.79655
▁dizileri	-8.79661
▁Ve	-8.79777
oloji	-8.79799
met	-8.80162
tin	-8.80502
▁dünya	-8.80655
▁oyuncular	-8.80882
24	-8.80999
▁Ülke	-8.81193
▁hizmet	-8.81203
▁yılından	-8.81443
▁mahalledir	-8.8149
▁gol	-8.81813
▁Pro	-8.81885
ard	-8.81966
ydi	-8.81995
▁dört	-8.82158
11	-8.82256
▁doğru	-8.82446
▁oyun	-8.8258
▁38	-8.82615
▁temsil	-8.8281
▁futbolcudur	-8.82817
▁geniş	-8.82843
▁m	-8.82903
larla	-8.83043
lerle	-8.83059
▁yazı	-8.83107
▁36	-8.83226
ment	-8.83274
▁Can	-8.83324
▁resmi	-8.83328
▁sahiptir	-8.83347
▁Ki	-8.83416
▁sadece	-8.83448
▁Tu	-8.83526
▁Or	-8.8364
▁bilinen	-8.83792
▁Takım	-8.83794
ker	-8.8386
▁asıllı	-8.83892
▁bar	-8.83999
▁FIFA	-8.84213
▁Mu	-8.84228
▁yazar	-8.84262
▁Türkçe	-8.84329
▁Fe	-8.84471
▁Olimpiyat	-8.84539
▁yerleşim	-8.84633
▁sağ	-8.84725
▁sa	-8.84731
▁şarkıları	-8.84849
lay	-8.84956
▁Fakültesi	-8.85051
▁var	-8.85215
▁hakkında	-8.85285
▁bas	-8.85367
sk	-8.85384
ılan	-8.85486
ff	-8.85569
▁ayrıca	-8.85612
tra	-8.85723
dür	-8.85802
▁45	-8.85827
▁alt	-8.85833
▁Ci	-8.86014
▁belediye	-8.86046
wi	-8.86097
erek	-8.86098
▁şu	-8.86193
14	-8.86229
var	-8.86287
▁Bur	-8.86423
▁1:	-8.86432
nü	-8.8644
nce	-8.86602
▁ortaya	-8.86672
▁adını	-8.86708
▁3:	-8.86753
▁ne	-8.8684
▁spor	-8.86867
▁plan	-8.8687
▁Ser	-8.86994
е	-8.87038
En	-8.87345
▁mezun	-8.87482
▁yıllarında	-8.87518
▁üyesi	-8.87579
▁Za	-8.87606
▁Tarih	-8.8762
▁genellikle	-8.87696
▁döneminde	-8.87707
▁tiyatro	-8.87711
▁milletvekilleri	-8.87737
▁Paris	-8.87765
▁Ku	-8.87776
▁Kur	-8.87887
▁Ana	-8.87978
izm	-8.88292
▁Şehir	-8.88329
ici	-8.88359
if	-8.88448
▁sitesi	-8.88485
ft	-8.8853
▁mücadele	-8.88793
ap	-8.8889
ez	-8.89013
▁itibaren	-8.89079
ina	-8.89093
▁Albüm	-8.89197
jpg	-8.89391
dığı	-8.8941
Se	-8.89506
▁Ben	-8.89522
lanan	-8.89597
▁dizisi	-8.89607
80	-8.89755
▁37	-8.89829
▁Ödülleri	-8.89883
▁milyon	-8.90097
▁alır	-8.9016
▁Ö	-8.90219
▁çalıştı	-8.90238
▁oğlu	-8.90275
▁1989	-8.90485
▁yanı	-8.90501
48	-8.90503
▁Bakanlığı	-8.90519
о	-8.90663
dar	-8.90773
so	-8.90922
▁eder	-8.9097
▁Ver	-8.91073
ham	-8.91077
▁yerine	-8.91079
▁destek	-8.91156
▁İngiltere	-8.91226
uz	-8.91322
▁düzenlenen	-8.91454
04	-8.91462
ny	-8.91626
▁merkez	-8.91682
13	-8.91727
:18	-8.91859
▁60	-8.91874
sının	-8.91971
kar	-8.91975
▁sahibi	-8.92005
▁Fi	-8.9208
lenen	-8.92232
▁Krallık	-8.92305
▁1965	-8.92321
ının	-8.92417
Ba	-8.92436
▁sırada	-8.92579
▁(18	-8.92652
▁Sıra	-8.92867
▁merkezli	-8.92985
▁Final	-8.93314
ven	-8.93318
mon	-8.93474
yon	-8.93678
26	-8.93769
05	-8.93895
▁ele	-8.93915
kü	-8.93933
que	-8.93947
we	-8.93947
▁kat	-8.9413
▁la	-8.94165
▁se	-8.9423
▁tekrar	-8.94286
21	-8.9429
şa	-8.94391
▁Va	-8.94437
▁Asya	-8.94549
▁Con	-8.9458
▁aldığı	-8.94643
▁şehirler	-8.94783
▁1988	-8.94837
▁toplam	-8.94913
▁forma	-8.94971
tif	-8.95019
▁Azerbaycan	-8.95077
▁başkanı	-8.95583
▁Notlar	-8.95638
▁1928	-8.95684
ret	-8.95713
▁grubu	-8.95754
Me	-8.95805
tü	-8.95865
▁Grup	-8.95889
15	-8.95891
и	-8.96002
▁sezonunda	-8.9601
▁Ev	-8.96063
▁Wi	-8.96164
95	-8.962
01	-8.96315
▁Gra	-8.96391
rak	-8.96424
▁karar	-8.96546
▁1987	-8.96561
▁İtalya	-8.9669
▁saat	-8.96702
▁Futbol	-8.9672
chi	-8.9674
▁oluşan	-8.96852
har	-8.96945
▁Sch	-8.97101
▁ar	-8.97118
▁Es	-8.97591
▁8.	-8.97595
▁8	-8.97673
02	-8.9768
06	-8.97713
▁geldi	-8.9774
▁so	-8.97824
▁oynadı	-8.97842
▁şehir	-8.97879
▁direktörleri	-8.97924
▁Oy	-8.98014
De	-8.9802
▁p	-8.9802
03	-8.98067
tro	-8.98462
▁söz	-8.98483
▁Fu	-8.98583
▁hava	-8.9861
▁Per	-8.98712
tion	-8.98773
luğu	-8.98777
94	-8.98778
▁çıkışlı	-8.98783
▁elde	-8.9881
net	-8.98857
ou	-8.98899
mb	-8.99007
28	-8.99112
▁alanı	-8.99363
▁bağ	-8.99434
▁42	-8.99438
67	-8.99548
▁for	-8.99805
23	-8.99818
▁1986	-8.99943
kten	-9.00009
▁39	-9.00089
▁et	-9.0009
az	-9.00097
▁bilim	-9.00222
com	-9.00271
ian	-9.0049
▁Ju	-9.00509
35	-9.00577
üm	-9.00665
▁deniz	-9.00691
ecek	-9.00738
▁Ol	-9.0078
pp	-9.00811
lanma	-9.00856
▁'''2	-9.00903
▁Mü	-9.00973
▁yarı	-9.00983
eri	-9.01021
▁final	-9.01153
▁ülke	-9.0118
fer	-9.01213
18	-9.01229
▁Ce	-9.01281
▁Batı	-9.01335
evi	-9.01371
)''	-9.01403
lem	-9.0141
zar	-9.01415
45	-9.01589
▁Bakanı	-9.01594
▁Tek	-9.01609
▁insan	-9.01692
93	-9.01983
▁52	-9.01996
▁kar	-9.01998
▁Ze	-9.021
68	-9.02131
▁transfer	-9.02162
▁Paşa	-9.0237
▁hareket	-9.02403
+	-9.02719
dü	-9.02722
Al	-9.02811
▁mu	-9.02891
gar	-9.02918
▁ön	-9.03076
▁başka	-9.03257
▁Merkez	-9.03561
köy	-9.0361
▁Spor	-9.03728
27	-9.03765
▁Kulüp	-9.03794
ilen	-9.03839
ks	-9.03873
ation	-9.03942
96	-9.03948
▁Baş	-9.03955
08	-9.03985
▁kayıtlarında	-9.04237
07	-9.04272
74	-9.04317
29	-9.04357
▁55	-9.04411
nün	-9.04557
tor	-9.04574
esi	-9.04574
rı	-9.04614
▁oluşturulan	-9.04708
eli	-9.04714
▁Grubu	-9.04891
▁ayrı	-9.04952
▁41	-9.0499
▁Kadın	-9.05027
zer	-9.05174
ılması	-9.05212
▁Eurovision	-9.05257
▁albümü	-9.05269
diği	-9.05319
pik	-9.05362
▁gelir	-9.05383
nik	-9.05394
ong	-9.05658
▁katıldı	-9.05671
▁1984	-9.05684
abilir	-9.05743
▁Adalet	-9.05822
▁Ye	-9.05825
▁Wa	-9.05935
▁7	-9.05958
shi	-9.05995
▁sayı	-9.06001
▁4:	-9.06025
lak	-9.06131
mesi	-9.06161
eti	-9.06211
▁Köyün	-9.06324
maya	-9.06366
▁ismi	-9.06457
▁#	-9.06466
▁mi	-9.06511
▁ada	-9.06547
up	-9.06548
▁ses	-9.06556
▁Ter	-9.06717
▁sonucu	-9.06752
aj	-9.07062
▁lig	-9.0707
▁Cha	-9.07072
▁po	-9.07138
▁bin	-9.07141
▁kız	-9.07482
▁51	-9.07499
uk	-9.07572
Re	-9.07579
▁olma	-9.07769
09	-9.07776
din	-9.0788
ıldı	-9.07991
▁Ab	-9.08073
▁Top	-9.08088
58	-9.08145
33	-9.08183
▁Bot	-9.08237
88	-9.08289
Ta	-9.08293
▁çıkan	-9.08438
unu	-9.08481
▁Gün	-9.0851
▁Japonya	-9.08673
▁Aynı	-9.08768
▁b	-9.08864
uş	-9.0892
▁Mehmet	-9.09002
Ya	-9.09113
▁yazarları	-9.0916
▁Je	-9.09233
tre	-9.09289
▁rağmen	-9.09371
▁Sezon	-9.09474
▁44	-9.09546
90	-9.09571
▁e	-9.09577
▁verilen	-9.09595
▁İzmir	-9.09615
ä	-9.09635
▁Yarışması	-9.09649
ther	-9.09661
▁etmiştir	-9.09791
lendi	-9.09955
▁oyunu	-9.10034
▁oy	-9.10053
",	-9.10135
▁İl	-9.10155
▁biridir	-9.10229
zan	-9.10243
▁üçüncü	-9.10298
▁siyasetçi	-9.10517
ty	-9.1057
▁çıktı	-9.10597
Ç	-9.10612
99	-9.10628
▁yasa	-9.10629
▁sonunda	-9.10662
▁futbolcu	-9.10755
▁Şa	-9.10789
▁para	-9.1079
▁iz	-9.10847
syon	-9.10996
ser	-9.11017
▁sporcular	-9.11068
▁aday	-9.11086
▁onun	-9.11114
32	-9.11125
▁48	-9.1123
▁arasındaki	-9.11334
31	-9.11359
▁Fer	-9.11407
▁Ad	-9.11494
▁verdi	-9.11549
oz	-9.11607
-2	-9.11655
17	-9.11952
▁der	-9.12009
Bo	-9.12165
zo	-9.12244
leşme	-9.12363
76	-9.12378
▁Bas	-9.12435
▁We	-9.1252
75	-9.12564
▁burada	-9.12605
tür	-9.12754
▁sanat	-9.12893
▁tespit	-9.12967
lis	-9.12997
▁fa	-9.13002
ral	-9.13154
imi	-9.13171
▁genç	-9.13193
%	-9.13278
▁belir	-9.13308
▁Bal	-9.13313
▁geçmektedir	-9.1351
lanmış	-9.13518
▁Ru	-9.1352
▁uluslararası	-9.13563
ris	-9.13682
▁kullanılır	-9.137
hat	-9.1374
▁Yüksek	-9.13781
▁dil	-9.13831
▁43	-9.13942
▁olur	-9.13966
ice	-9.13992
▁1982	-9.14057
▁Maç	-9.14177
85	-9.14243
▁birkaç	-9.14273
▁siyasi	-9.14396
lüğü	-9.1451
▁aç	-9.14529
▁bil	-9.14601
62	-9.14615
▁gurbetçiler	-9.14629
▁pa	-9.14725
▁c	-9.14727
yum	-9.1485
▁53	-9.14954
▁1983	-9.15098
▁tam	-9.15117
sch	-9.15117
bel	-9.15131
tes	-9.15158
▁maddeleri	-9.15228
▁sahne	-9.1527
▁70	-9.15304
▁ak	-9.15512
An	-9.15727
▁Gol	-9.15864
▁kal	-9.15892
▁bi	-9.15925
ışı	-9.15935
92	-9.15943
ney	-9.15944
▁çift	-9.15972
teki	-9.15989
rt	-9.16092
ildi	-9.16118
▁Yu	-9.16128
▁Millî	-9.1626
▁Tan	-9.16261
▁etmek	-9.16264
lam	-9.16267
▁temel	-9.16341
▁İki	-9.1652
hal	-9.16566
TV	-9.16603
▁anlamına	-9.16605
▁kızı	-9.16608
▁Başkanı	-9.1663
▁bilgi	-9.16973
▁edilir	-9.16994
▁dağ	-9.16995
ladı	-9.17061
by	-9.17138
▁göz	-9.17244
▁At	-9.17272
▁80	-9.17458
ow	-9.17603
97	-9.17624
leyen	-9.17632
▁Resmi	-9.17698
98	-9.17748
▁kur	-9.17806
▁1980	-9.17921
▁47	-9.17967
od	-9.17979
layan	-9.18
▁birinci	-9.18066
▁Ça	-9.18092
▁ünlü	-9.18114
▁başlayan	-9.18167
▁Tra	-9.18183
lt	-9.18187
Orta	-9.18344
ire	-9.18431
bir	-9.18466
▁neden	-9.18555
▁gerçek	-9.18562
38	-9.18625
47	-9.18657
▁Mustafa	-9.18687
yen	-9.18799
q	-9.18996
ama	-9.19074
▁Sultan	-9.19125
▁va	-9.19185
▁Mc	-9.19221
▁parti	-9.19243
▁komedi	-9.19273
▁Kore	-9.19335
▁54	-9.19471
▁du	-9.1957
ab	-9.19637
▁si	-9.19867
í	-9.19925
?	-9.19945
▁beş	-9.20027
36	-9.20036
stan	-9.20047
▁Av	-9.20067
▁kalan	-9.20083
▁şarkıcı	-9.20099
▁parçası	-9.20118
▁Festivali	-9.20118
▁9	-9.20188
▁46	-9.20198
▁57	-9.20303
55	-9.20439
▁Tarihi	-9.20454
▁Sanat	-9.20546
▁Chi	-9.20559
▁beraber	-9.20608
▁özellikle	-9.20618
▁yılına	-9.20622
▁On	-9.20661
las	-9.20672
ō	-9.20786
▁İkinci	-9.20955
▁Bay	-9.21027
▁ifade	-9.21072
şı	-9.21088
▁Gar	-9.21131
▁Anadolu	-9.21144
▁Deniz	-9.21172
tör	-9.21217
Ö	-9.21254
▁For	-9.21275
▁bölümü	-9.21305
▁dolayı	-9.21357
▁Diğer	-9.21359
ud	-9.2137
49	-9.21418
zu	-9.21435
▁halk	-9.21442
''),	-9.21446
▁MÖ	-9.2156
ğu	-9.21621
▁City	-9.21633
78	-9.21652
▁yıldız	-9.21667
ski	-9.21732
▁ortak	-9.2191
▁Oyun	-9.21942
89	-9.2198
tic	-9.22014
Be	-9.22067
▁düzen	-9.22075
▁aranan	-9.22159
▁şehrin	-9.22181
▁tak	-9.2222
▁1975	-9.22237
▁tanım	-9.22284
▁kara	-9.22306
sin	-9.22309
▁Gül	-9.22419
▁1979	-9.22458
rek	-9.22497
▁bulundu	-9.22637
▁Ara	-9.22664
▁isimli	-9.22679
▁Paul	-9.22692
▁9.	-9.22776
▁kariyerine	-9.22922
▁Eski	-9.22983
▁Min	-9.23003
Mar	-9.23046
unda	-9.23111
▁g	-9.23141
▁seçildi	-9.23175
lek	-9.23179
66	-9.23202
▁dışında	-9.23217
▁tanı	-9.2324
91	-9.23265
▁kay	-9.23359
▁ge	-9.23379
▁1981	-9.23434
▁İran	-9.23471
▁Kan	-9.23504
Resim	-9.23586
yor	-9.23648
▁bölgesinde	-9.23701
▁din	-9.23722
▁Londra	-9.23885
39	-9.23952
ó	-9.23995
▁56	-9.24026
Bu	-9.2438
mu	-9.24425
▁profesyonel	-9.24486
lanması	-9.24523
37	-9.24541
▁mü	-9.24574
io	-9.24585
Ho	-9.24585
gü	-9.24593
▁1977	-9.24614
▁kişiler	-9.24645
46	-9.247
▁kazanan	-9.24764
▁from	-9.24789
▁olmayan	-9.2491
-3	-9.25175
▁içerisinde	-9.2521
34	-9.25225
▁Sha	-9.25273
ria	-9.2535
isi	-9.25396
44	-9.25474
▁yazarı	-9.25484
nes	-9.25564
▁türü	-9.2557
▁Olimpiyatları	-9.256
▁Mor	-9.25651
▁Robert	-9.25735
lanır	-9.25859
▁kaldı	-9.25896
▁Yer	-9.25937
▁Kadınlar	-9.25992
▁Am	-9.26029
▁üret	-9.26112
▁1974	-9.26187
▁Ahmet	-9.26219
▁madalyalı	-9.26229
▁49	-9.26303
ub	-9.26316
tti	-9.26405
▁1973	-9.26516
est	-9.26637
65	-9.26641
▁şarkılar	-9.26655
Da	-9.26664
▁Sovyet	-9.26711
▁Erkekler	-9.26759
▁My	-9.26818
Pa	-9.26864
▁Enstitüsü	-9.26891
▁İslam	-9.26898
▁Kal	-9.26958
▁iken	-9.26973
▁sezonu	-9.27017
cak	-9.2706
▁şarkısı	-9.27072
▁İspanya	-9.27177
▁ilgi	-9.27409
▁1.0	-9.27498
▁Bel	-9.27513
▁tarih	-9.27566
▁bulunduğu	-9.27589
▁You	-9.27599
87	-9.27708
▁Dönem	-9.27775
▁Japon	-9.27818
57	-9.27831
84	-9.27855
▁tarihli	-9.27894
▁Is	-9.27902
▁90	-9.27993
42	-9.2804
▁babası	-9.2806
▁1978	-9.28067
ius	-9.28093
acak	-9.28114
▁sona	-9.28131
▁''(	-9.28182
▁albüm	-9.28284
cü	-9.28443
arı	-9.2851
ant	-9.28672
▁Mon	-9.28696
▁64	-9.28707
▁None	-9.28738
▁grupları	-9.28744
idir	-9.2885
▁Okulu	-9.28937
rit	-9.2899
▁1976	-9.29009
▁kitabı	-9.29038
▁Ham	-9.29102
av	-9.29272
Di	-9.29339
63	-9.29362
▁doğu	-9.29475
Ar	-9.29604
▁tarihleri	-9.29608
▁içeren	-9.29853
hangi	-9.29856
▁yarış	-9.29914
▁1972	-9.29926
▁Ç	-9.29994
ıcı	-9.30007
taki	-9.3003
lip	-9.30032
▁benzer	-9.30038
▁single	-9.30089
▁Mer	-9.30133
▁ad	-9.30149
▁girdi	-9.30191
▁Merkezi	-9.30218
▁63	-9.30277
▁Belediye	-9.30321
▁Hukuk	-9.30323
inden	-9.30449
▁Sta	-9.30501
▁+	-9.3052
▁yıllarda	-9.30523
▁aile	-9.30539
▁mo	-9.30604
▁Süper	-9.30689
64	-9.30705
▁Tar	-9.3085
lenmiş	-9.30851
▁David	-9.3127
43	-9.31297
▁Kurulu	-9.31376
77	-9.31391
▁er	-9.31402
ac	-9.31417
56	-9.31433
ünü	-9.31441
ucu	-9.31547
▁kon	-9.31625
▁World	-9.31678
bar	-9.31689
▁2:	-9.31706
▁10.	-9.3172
▁kes	-9.31732
▁hazır	-9.31768
▁yara	-9.31799
▁yapmış	-9.31924
gin	-9.31972
▁Sal	-9.32032
▁arası	-9.32101
86	-9.3227
▁Kanada	-9.32285
FC	-9.32291
▁şirketi	-9.32371
▁derece	-9.32372
41	-9.32381
bra	-9.32415
▁çalışmaları	-9.32502
▁İş	-9.32643
ses	-9.32724
▁yayınlanan	-9.32737
▁58	-9.32776
▁bağımsız	-9.32779
aceae	-9.3284
▁bilinir	-9.32866
53	-9.32951
ük	-9.32952
ans	-9.33021
▁İtalyan	-9.33035
don	-9.33043
▁Ber	-9.33076
▁serbest	-9.33108
▁no	-9.33145
ung	-9.33182
▁suç	-9.33334
▁Kat	-9.33455
▁Hava	-9.33493
▁Tom	-9.33534
▁'''1	-9.33574
▁taşımaktadır	-9.33603
▁Che	-9.33606
ilir	-9.33655
tay	-9.3371
▁1968	-9.33773
59	-9.33825
▁şeklinde	-9.33836
▁Pu	-9.33861
▁Cor	-9.34056
▁kardeşi	-9.34125
▁onu	-9.34157
▁Fo	-9.34177
▁ettiği	-9.34321
▁1970	-9.34331
▁Star	-9.34466
▁gönder	-9.34467
bol	-9.34494
Ra	-9.34577
▁oranı	-9.34661
ıp	-9.34699
▁pro	-9.34725
▁Yunan	-9.34763
▁Avustralya	-9.34821
▁başlamıştır	-9.34845
▁Mısır	-9.34863
▁edilmiş	-9.35014
Toplam	-9.35033
▁İn	-9.35102
mez	-9.3519
▁Park	-9.35191
▁Ş	-9.35228
▁Hayatı	-9.35278
ilmiş	-9.35366
ep	-9.35397
▁Kıbrıs	-9.35406
▁65	-9.35419
Ne	-9.35439
▁parça	-9.3552
▁Kon	-9.35533
▁şey	-9.3559
mal	-9.35666
▁yerel	-9.35748
▁200	-9.3575
▁yönetim	-9.35776
▁Sam	-9.35857
▁Pri	-9.35862
▁olmuş	-9.35876
▁yaygın	-9.35973
▁okul	-9.36017
una	-9.36079
▁yönettiği	-9.36105
▁web	-9.36105
▁1971	-9.3611
ğü	-9.36147
54	-9.36159
▁Teknik	-9.36221
▁Love	-9.36255
lla	-9.36262
kal	-9.36298
▁bölge	-9.36343
▁Bölgesi	-9.36395
▁2023	-9.364
▁Var	-9.36446
▁çoğu	-9.36718
82	-9.36751
Fransa	-9.36786
▁yok	-9.36789
83	-9.37017
79	-9.37032
▁ara	-9.37061
rma	-9.37103
▁Michael	-9.37121
▁yayınlandı	-9.37164
▁Kültür	-9.37184
üs	-9.37264
Na	-9.37369
▁pozisyonunda	-9.37394
▁başarı	-9.37398
vin	-9.37442
▁geç	-9.37476
▁Akademisi	-9.37509
▁sayıda	-9.37562
▁''''''	-9.37584
▁çalışma	-9.3759
▁Der	-9.37614
▁itibarıyla	-9.37669
▁yıllık	-9.37673
rd	-9.37677
▁Eğitim	-9.37745
52	-9.37771
▁sistem	-9.37774
▁günü	-9.37784
rik	-9.37931
mur	-9.37943
▁hafta	-9.38114
▁Tor	-9.38204
tis	-9.38276
▁yaz	-9.38331
berg	-9.38332
▁Bursa	-9.38534
▁Yönetmen	-9.38604
iyet	-9.38629
sinden	-9.38677
▁75	-9.38692
▁Records	-9.38697
ebilir	-9.38742
ılır	-9.38786
▁resmî	-9.38837
lus	-9.38939
▁yapılar	-9.38942
▁be	-9.38956
▁Söz	-9.38998
bay	-9.39012
▁imza	-9.39031
To	-9.39203
▁59	-9.39221
üz	-9.39225
▁Adam	-9.39404
ıdır	-9.39424
▁döndü	-9.3945
ju	-9.39467
▁kuzey	-9.39532
olog	-9.39568
ion	-9.39638
▁askeri	-9.39639
ledi	-9.3971
▁Van	-9.39711
mber	-9.39746
kları	-9.39749
▁dönemde	-9.39786
▁Sun	-9.39812
▁Vol	-9.39863
Ko	-9.39882
▁şirketleri	-9.39886
asyon	-9.39929
Mo	-9.39947
▁gazete	-9.40003
▁kültür	-9.40011
Do	-9.40033
▁Ek	-9.40084
▁Demir	-9.40165
▁İç	-9.40181
▁Başkanlığı	-9.40241
▁milletvekili	-9.40257
▁yaşayan	-9.40257
sun	-9.40266
ket	-9.40327
tch	-9.40374
Mi	-9.40407
▁Başkan	-9.40493
▁sol	-9.40543
72	-9.4055
▁çalışan	-9.40681
▁Şe	-9.40707
lim	-9.40781
▁Genç	-9.41039
▁Kariyeri	-9.41097
=	-9.41114
▁başında	-9.41157
▁11.	-9.41234
rken	-9.41258
gon	-9.41302
bey	-9.41373
73	-9.41437
▁adet	-9.41488
▁kap	-9.41511
lenir	-9.41583
ğe	-9.41597
▁1969	-9.41674
▁idi	-9.4169
ımı	-9.41752
▁yana	-9.41778
▁cm	-9.41794
ا	-9.41869
▁müziği	-9.4187
▁yarışma	-9.41958
▁Kor	-9.42061
Ü	-9.42149
▁Hal	-9.42152
▁kuruldu	-9.42193
▁güney	-9.42244
▁Mal	-9.42286
gg	-9.42338
▁ilçesinde	-9.42345
bat	-9.42373
▁ba	-9.42437
▁alanında	-9.42499
ight	-9.42558
т	-9.42669
▁şirketler	-9.42806
▁1967	-9.42826
▁'''3	-9.42834
▁programı	-9.4298
▁72	-9.4299
▁Nehri	-9.43007
▁geçir	-9.431
▁şiir	-9.43117
▁yay	-9.43197
▁Bra	-9.43217
unun	-9.43225
Co	-9.43294
lon	-9.43298
sto	-9.43522
▁62	-9.43538
▁United	-9.43564
▁kitap	-9.43577
▁Th	-9.43653
▁öğretim	-9.43686
aş	-9.43726
nis	-9.43732
▁Beyaz	-9.43739
▁yine	-9.43835
Billboard	-9.4392
▁Mark	-9.44015
▁Yahudi	-9.44026
zen	-9.44044
▁araştırma	-9.44044
Ro	-9.44059
▁Windows	-9.44105
▁Profesyonel	-9.44145
▁batı	-9.44224
š	-9.4428
▁Kuvvetleri	-9.44289
▁altın	-9.4431
▁Belediyesi	-9.44337
▁Berlin	-9.44364
tz	-9.44409
51	-9.44462
In	-9.44499
▁Mac	-9.44651
▁kurulmuştur	-9.44658
gel	-9.44668
▁Osman	-9.44672
▁kentinde	-9.44719
ından	-9.44734
ig	-9.44743
bin	-9.44827
her	-9.44915
69	-9.44925
▁güç	-9.45064
▁1960	-9.45089
muştur	-9.45127
▁nokta	-9.45143
▁değil	-9.45158
leriyle	-9.45198
▁2,	-9.45233
▁durum	-9.45271
▁1.1	-9.45272
kaya	-9.45289
port	-9.45347
▁yanında	-9.45352
ıyor	-9.45362
val	-9.45368
Alman	-9.45374
larıyla	-9.45417
muş	-9.4543
▁Sinema	-9.45466
▁Ste	-9.45507
şan	-9.45522
▁Dan	-9.45567
ize	-9.45628
cılık	-9.45629
Ga	-9.45689
!	-9.45692
▁tut	-9.4571
▁Nu	-9.45727
laşma	-9.45871
▁ulusal	-9.45897
▁bina	-9.45965
▁İsveç	-9.45974
▁çocuğu	-9.46009
▁çizgi	-9.46117
▁Meclisi	-9.46191
▁maçı	-9.46209
▁ayında	-9.4635
▁iddia	-9.46378
▁Pan	-9.46407
lli	-9.4643
▁kaynak	-9.46435
▁'''1'''	-9.46436
ble	-9.46485
gün	-9.46493
yn	-9.46522
jo	-9.46554
rat	-9.46561
▁Tiyatro	-9.46621
▁Yunanistan	-9.46643
başı	-9.46653
▁Konu	-9.46672
ğa	-9.46874
▁kilise	-9.46982
▁geçti	-9.46983
rin	-9.47096
▁eğitimi	-9.47132
off	-9.47142
▁Tri	-9.47267
▁Hollanda	-9.47346
▁(),	-9.47348
kov	-9.47396
▁Rol	-9.47417
▁ailesi	-9.47501
▁dili	-9.47538
▁çek	-9.4755
▁UEFA	-9.47551
tim	-9.47571
▁ISBN	-9.47616
▁Liga	-9.47674
▁Val	-9.47743
lanmıştır	-9.47826
ag	-9.47846
ted	-9.47857
▁ama	-9.47896
sse	-9.47934
▁kaç	-9.47946
▁1966	-9.47952
▁Bölümü	-9.48034
▁başkenti	-9.48049
▁etme	-9.48111
▁Em	-9.48207
meye	-9.48362
▁annesi	-9.48375
▁Polonya	-9.48387
▁sınıf	-9.48412
▁Bor	-9.48433
▁George	-9.48441
▁Pla	-9.4845
▁oyuncusu	-9.48527
▁şarkıcıları	-9.48535
nca	-9.48565
▁ki	-9.48568
ara	-9.48595
▁yazdığı	-9.48601
▁görüntü	-9.4861
▁stüdyo	-9.48614
▁Özel	-9.48624
▁etmektedir	-9.48739
ılmış	-9.4875
û	-9.48755
▁Yol	-9.48804
▁dönüş	-9.48816
▁68	-9.4883
mı	-9.48856
Güney	-9.48887
▁Ger	-9.48894
▁ilan	-9.48918
He	-9.48929
▁1961	-9.48954
▁liste	-9.48974
iyor	-9.49027
▁idari	-9.49039
dra	-9.49073
с	-9.49078
ting	-9.49081
my	-9.49094
▁sergi	-9.4915
▁gi	-9.49172
▁isim	-9.4919
▁61	-9.49282
▁İs	-9.49319
▁yan	-9.49391
▁taş	-9.49517
ica	-9.49566
▁Tiyatrosu	-9.49594
▁(1	-9.49655
▁sonraki	-9.49691
Si	-9.49833
cer	-9.49912
▁Hristiyan	-9.50037
sar	-9.50085
hr	-9.50137
▁şampiyon	-9.5031
▁Boy	-9.50373
lenmiştir	-9.50383
So	-9.50423
▁lisans	-9.5047
▁amacıyla	-9.5064
yer	-9.50676
▁pek	-9.50707
-1	-9.50709
▁şair	-9.50774
▁seçimleri	-9.5079
▁seçim	-9.50804
▁Bre	-9.50852
▁İmparatorluğu	-9.50882
▁roman	-9.5091
▁66	-9.50918
▁renk	-9.50928
к	-9.50944
▁takımında	-9.51005
▁bölgesi	-9.51068
sp	-9.51163
ray	-9.51175
ılmıştır	-9.51193
▁site	-9.51262
▁Şi	-9.51299
lor	-9.51386
▁Hot	-9.51416
▁saldırı	-9.51458
▁başarılı	-9.51488
liğini	-9.51494
▁veren	-9.51536
▁vokal	-9.51579
ana	-9.5159
▁Mil	-9.51598
▁is	-9.51598
▁Vo	-9.51628
▁kuş	-9.51652
▁kent	-9.51653
▁İsviçre	-9.51675
▁yazarlar	-9.51704
▁Los	-9.5171
▁yardımcı	-9.51761
▁ku	-9.5178
▁War	-9.5186
▁Sonuçlar	-9.51864
▁kır	-9.51873
▁Bölge	-9.51921
▁James	-9.51962
log	-9.52048
▁III	-9.52102
ling	-9.52113
▁co	-9.52152
▁silah	-9.52178
▁97	-9.52196
▁seç	-9.52198
▁durumu	-9.52198
tiği	-9.52273
ilmesi	-9.52305
▁Ala	-9.52307
-4	-9.52359
▁dış	-9.52404
▁Çağ	-9.52514
▁Dil	-9.52525
▁Arap	-9.52593
▁Belçika	-9.52701
▁olabilir	-9.5277
▁veri	-9.52775
▁Müzesi	-9.52818
mit	-9.52848
2012	-9.53007
▁önceleri	-9.53025
▁Sev	-9.53173
▁sosyal	-9.53189
▁üye	-9.53204
tter	-9.5328
▁Hat	-9.53383
,000	-9.53385
▁Kom	-9.53387
▁kısmı	-9.53412
▁günümüzde	-9.53487
▁Don	-9.53503
▁Kö	-9.53534
▁faaliyet	-9.53535
▁şarkıcılar	-9.53593
▁pi	-9.53603
-18	-9.53654
▁Dar	-9.5366
tığı	-9.53686
▁sık	-9.5369
ünün	-9.53722
▁Stadyumu	-9.53817
▁Angeles	-9.53818
▁fakat	-9.53847
Te	-9.53847
2011	-9.53896
lle	-9.53896
▁Kemal	-9.53963
ika	-9.53972
car	-9.54
▁Ed	-9.54032
▁oluşumlar	-9.54037
71	-9.54062
▁by	-9.5409
taş	-9.54161
▁SK	-9.54171
par	-9.54197
▁haline	-9.54204
cha	-9.54263
Avrupa	-9.54302
▁13.	-9.54346
▁Erkek	-9.54349
▁gitar	-9.54372
▁hi	-9.54382
öl	-9.54505
▁Peter	-9.5458
▁Gal	-9.54588
▁Taş	-9.54624
ph	-9.54831
the	-9.54895
▁fe	-9.54935
bur	-9.5494
▁ke	-9.54956
▁geliştir	-9.54992
▁Art	-9.55017
tel	-9.55039
dor	-9.55091
▁eseri	-9.55155
▁Lisesi	-9.5517
▁kurulmuş	-9.55174
▁şehrinde	-9.55213
sey	-9.55268
▁İsrail	-9.5529
lenmesi	-9.55459
0'''	-9.55463
▁maç	-9.5547
zı	-9.55483
bor	-9.5553
▁verildi	-9.55581
▁yönünde	-9.55607
▁eşi	-9.55651
▁Ac	-9.55663
▁kale	-9.55693
▁Bağımsız	-9.5574
▁Akdeniz	-9.55791
0.0	-9.55838
у	-9.55892
▁Derneği	-9.55892
▁19.	-9.55965
▁sanatçıları	-9.55991
▁ülkenin	-9.56018
д	-9.56044
▁Sol	-9.56171
▁1964	-9.56173
▁Kalkınma	-9.56197
▁ga	-9.56221
lenme	-9.56238
ction	-9.56301
▁Men	-9.56375
▁Çek	-9.56402
▁internet	-9.56451
bil	-9.56462
ston	-9.56568
▁boş	-9.56726
▁Sü	-9.5674
▁Q	-9.56866
rü	-9.56959
Ca	-9.56972
▁yüz	-9.5715
–1	-9.57202
▁tamamladı	-9.57246
▁1.2	-9.5725
kir	-9.57294
New	-9.57305
▁proje	-9.57305
▁Sonuç	-9.57317
▁kalma	-9.57364
maz	-9.57498
cılar	-9.57566
siyle	-9.57573
sü	-9.57585
▁hayatı	-9.57593
▁bütün	-9.5763
▁'''3'''	-9.57642
▁1963	-9.57727
ciler	-9.57748
▁basketbolcuları	-9.5785
▁sorumlu	-9.57956
è	-9.58109
ino	-9.58134
gue	-9.58136
▁kan	-9.58148
▁art	-9.58167
▁67	-9.58173
ə	-9.58199
▁fi	-9.58235
burg	-9.58256
▁beyaz	-9.58266
ami	-9.58269
tri	-9.5833
▁alarak	-9.58342
▁sanatçı	-9.58348
Q	-9.58351
▁with	-9.5846
way	-9.58503
▁Bazı	-9.58554
▁ülkeler	-9.58593
▁göç	-9.58631
ec	-9.58765
lardır	-9.58767
▁yayımlanan	-9.58829
▁Del	-9.58838
▁metal	-9.5888
81	-9.59078
▁Ermeni	-9.59153
▁direktör	-9.5921
▁Avusturya	-9.5923
▁Alan	-9.59231
▁oluştuğu	-9.59241
▁Ukrayna	-9.59276
vel	-9.59338
▁William	-9.59356
▁Puan	-9.59394
dal	-9.59416
▁şa	-9.59459
form	-9.59462
▁76	-9.59491
sco	-9.59494
ıyla	-9.59499
▁kulübü	-9.5951
▁bilgisayar	-9.59556
▁Birinci	-9.596
▁Air	-9.59649
bb	-9.59762
▁yönetmen	-9.59834
suz	-9.59838
▁tamam	-9.59875
lerdir	-9.5989
yar	-9.59893
wo	-9.59916
ary	-9.59921
sidir	-9.59928
▁çevre	-9.59953
cia	-9.60062
▁kurdu	-9.60064
▁20.	-9.60197
mor	-9.60259
▁bek	-9.60266
▁serisi	-9.60391
л	-9.60426
▁kayıt	-9.60428
▁Televizyon	-9.60476
ity	-9.60503
▁piyasay	-9.60513
nan	-9.60521
▁74	-9.60577
Bir	-9.6062
one	-9.60659
▁bitki	-9.60725
▁Gür	-9.60752
в	-9.60822
▁Geç	-9.60833
▁takımları	-9.60904
▁asker	-9.60909
▁pat	-9.60948
▁Yıldız	-9.60998
▁vardı	-9.61026
▁oluş	-9.61033
61	-9.6106
▁Bil	-9.61138
lılar	-9.61149
5)	-9.61157
▁dakika	-9.61163
▁yardım	-9.61205
▁1962	-9.61216
▁yabancı	-9.61253
kon	-9.61266
▁kazanmıştır	-9.61276
▁göl	-9.61295
▁Küçük	-9.61563
▁başkanlığı	-9.61573
▁Gürcistan	-9.61627
ich	-9.61629
▁Sovyetler	-9.61636
*	-9.6168
fu	-9.61696
▁Bunun	-9.61705
▁Konya	-9.61762
şim	-9.61772
yet	-9.61788
dik	-9.61793
▁hemen	-9.61808
sion	-9.61856
▁sırasıyla	-9.6186
qui	-9.61862
▁haber	-9.6191
▁73	-9.61912
▁dikkat	-9.61959
▁maçta	-9.62016
▁ila	-9.62105
č	-9.62111
ola	-9.62133
▁Ordu	-9.62223
ros	-9.62255
▁cami	-9.62258
mann	-9.62264
▁Hindistan	-9.62274
▁oluşur	-9.62287
▁düşün	-9.62291
▁ra	-9.62317
▁Zaman	-9.62363
iç	-9.62457
▁eserleri	-9.62475
▁am	-9.62527
▁yapmaktadır	-9.62655
▁Kızıl	-9.62697
▁sayılı	-9.62799
yev	-9.62936
▁hak	-9.62937
▁2020'	-9.62974
iyle	-9.6303
▁Jean	-9.63132
▁text	-9.63142
▁vi	-9.63158
▁1945	-9.63162
▁şehri	-9.63192
art	-9.63276
▁yolu	-9.6329
▁Savaş	-9.63312
▁kökenli	-9.6336
▁Aydın	-9.63364
▁Par	-9.634
ılma	-9.63484
▁ince	-9.63559
▁per	-9.63574
-0	-9.63664
▁Listesi	-9.63695
▁üniversite	-9.63795
▁söyle	-9.63851
▁(1)	-9.63872
▁ho	-9.63938
▁yeri	-9.63992
▁Millet	-9.64
ürü	-9.64079
▁Au	-9.64084
gun	-9.64112
▁Tüm	-9.64121
▁Dizi	-9.64176
▁bile	-9.64195
Dünya	-9.64197
▁hayvan	-9.64264
▁tanrı	-9.64294
mat	-9.64304
▁uygulama	-9.64323
▁köyü	-9.64331
▁NGC	-9.64348
▁12.	-9.64349
▁Demokrat	-9.64417
▁grubun	-9.6442
▁sonrasında	-9.64448
▁ziyaret	-9.64513
▁öğretmen	-9.64524
lıdır	-9.64553
▁siyaset	-9.64587
▁Martin	-9.6462
▁Kupa	-9.64644
▁sonucunda	-9.64647
stra	-9.64655
▁popüler	-9.64679
▁Cu	-9.64773
▁düz	-9.64805
dia	-9.64856
üstü	-9.64951
▁yapılmıştır	-9.64979
SC	-9.65006
▁arka	-9.65007
▁Yönetim	-9.65017
▁dünyaya	-9.65039
▁Grand	-9.65102
hir	-9.65153
▁Müdürlüğü	-9.65331
▁ödül	-9.65455
▁satın	-9.65517
cre	-9.65521
▁yılındaki	-9.65522
▁Seri	-9.65561
▁statüsü	-9.65568
▁69	-9.65579
▁Yayın	-9.65624
▁üzerinden	-9.65638
▁sınırları	-9.65689
▁turnuva	-9.65695
çu	-9.65732
▁Uzun	-9.65739
▁Müslüman	-9.65792
▁1959	-9.65866
▁he	-9.65912
tepe	-9.65951
sti	-9.66038
▁Komisyonu	-9.66071
ford	-9.66162
▁Suriye	-9.66254
liğe	-9.66255
▁Kim	-9.66311
fo	-9.66364
▁Sosyal	-9.66425
▁sefer	-9.66494
▁değiştir	-9.66602
lamıştır	-9.66623
▁man	-9.66672
▁yönetimi	-9.66741
istan	-9.6679
▁Bunlar	-9.66834
kul	-9.6686
bet	-9.66954
ram	-9.67021
▁Güreş	-9.67087
ef	-9.67129
▁başına	-9.67143
▁Roman	-9.67203
El	-9.67215
bü	-9.67241
▁eyaletinde	-9.67251
▁14.	-9.67325
▁enerji	-9.67371
▁yüzyılın	-9.67401
lly	-9.67434
▁özellikleri	-9.67519
ture	-9.67525
▁Sitesi	-9.67545
▁rock	-9.67606
cy	-9.67684
AN	-9.67743
Konusu	-9.67783
▁Ü	-9.67809
▁kurulu	-9.67918
▁doğal	-9.67919
rem	-9.67944
▁Akademi	-9.68013
▁sayımın	-9.68025
mba	-9.68048
▁Evli	-9.68052
▁yaka	-9.68063
mes	-9.68108
м	-9.68112
▁ölmüştür	-9.68171
▁Alt	-9.68253
▁kulübünde	-9.68277
til	-9.68289
▁Kitap	-9.6829
▁karakter	-9.68338
▁71	-9.68347
▁Moskova	-9.68398
tas	-9.68406
▁içerir	-9.68439
▁av	-9.68519
▁77	-9.68602
▁Wal	-9.68645
II	-9.68649
▁Şen	-9.68656
▁İspanyol	-9.68749
▁Yarı	-9.68855
▁Burada	-9.68883
▁Fenerbahçe	-9.68916
▁oldukça	-9.68918
▁gazeteci	-9.68921
▁And	-9.68941
▁es	-9.69113
af	-9.69153
▁Norveç	-9.69159
▁*'''	-9.69167
▁Ata	-9.69191
▁Sen	-9.69209
▁direktörler	-9.69249
▁mezar	-9.69278
mil	-9.69311
▁görevini	-9.69384
dri	-9.69489
▁Ön	-9.69525
▁dramatik	-9.69564
Li	-9.69593
▁pe	-9.69686
▁Hasan	-9.69767
▁yazılım	-9.69779
▁Gel	-9.69819
gra	-9.69869
▁bölgede	-9.69903
▁All	-9.69965
▁yapısı	-9.69998
eb	-9.70006
gı	-9.70013
▁öncesi	-9.70041
▁başlar	-9.70085
ell	-9.70091
lığa	-9.70166
▁Video	-9.70181
▁Dışişleri	-9.70373
▁Aşk	-9.70431
▁yaşamı	-9.7046
2009	-9.70508
▁Rock	-9.70526
ska	-9.70568
–19	-9.70582
vet	-9.70623
▁İrlanda	-9.70663
▁1940	-9.70714
▁etmiş	-9.70737
▁Kısa	-9.70791
▁radyo	-9.70791
▁adında	-9.70835
▁İsim	-9.70851
ydu	-9.70862
▁program	-9.70959
▁Tour	-9.7098
▁İnsan	-9.71042
▁park	-9.71087
▁16.	-9.71135
mik	-9.71152
▁konusunda	-9.71169
▁1958	-9.71217
▁ulaş	-9.71238
▁sonrası	-9.71254
sıyla	-9.71299
▁cihaz	-9.71312
raf	-9.71364
▁yoğun	-9.71375
▁yük	-9.71395
▁Sey	-9.71473
▁siyah	-9.71493
low	-9.71498
leşmiş	-9.71576
▁alma	-9.71588
ora	-9.71654
▁kontrol	-9.71656
▁anime	-9.71672
▁atandı	-9.71728
▁güçlü	-9.71786
▁Dev	-9.71841
▁Görev	-9.71907
▁canlı	-9.71916
▁Far	-9.71952
▁Saint	-9.71954
▁Black	-9.71962
ib	-9.71975
▁Demokratik	-9.72008
▁anda	-9.72024
▁Şehrin	-9.72025
Rus	-9.72048
ile	-9.72061
▁Araştırma	-9.72085
▁Win	-9.72142
fon	-9.72164
▁eş	-9.7223
tem	-9.72239
kat	-9.72245
▁1.3	-9.72297
ps	-9.72315
ssa	-9.72326
▁değer	-9.72371
Altın	-9.7241
▁Col	-9.72462
▁birimleri	-9.72479
▁sınır	-9.72506
▁arkadaşı	-9.72521
▁85	-9.72531
dil	-9.72537
▁Ex	-9.72538
▁Mak	-9.72621
▁Sivas	-9.72644
▁Kilisesi	-9.72652
bre	-9.72664
▁Bizans	-9.72665
▁Erzurum	-9.72741
▁konser	-9.72761
▁resim	-9.72806
▁Cup	-9.72996
▁Mes	-9.73004
▁uzay	-9.73044
duğu	-9.73214
▁uygun	-9.73268
▁seri	-9.73296
San	-9.73405
rum	-9.73446
▁Çocuk	-9.73447
tta	-9.73477
▁önceki	-9.73488
▁Adana	-9.73522
cilik	-9.73537
Ke	-9.73603
▁Antalya	-9.73644
▁Oyuncular	-9.73645
İngilizce	-9.73699
&	-9.73705
umu	-9.73721
▁Gen	-9.73728
br	-9.73773
ite	-9.73991
▁göster	-9.74008
▁del	-9.7405
▁şirket	-9.74119
▁meydana	-9.74139
era	-9.74171
▁Bilim	-9.7418
▁150	-9.74215
gh	-9.74245
▁kas	-9.74296
▁Galatasaray	-9.74312
▁TBMM	-9.74373
▁yaşam	-9.7445
▁bo	-9.74478
kleri	-9.74486
▁Kız	-9.74523
sıdır	-9.74558
ence	-9.74621
▁mensubu	-9.74678
kes	-9.7469
▁Ren	-9.74736
▁Red	-9.74769
▁kaldır	-9.74935
No	-9.75003
▁Gürcü	-9.7503
▁yapıldı	-9.75049
▁görüş	-9.75074
▁'''''	-9.75098
▁fotoğraf	-9.7514
▁Music	-9.75152
▁kol	-9.75183
▁ödülü	-9.75211
▁ederek	-9.7525
ix	-9.75341
vis	-9.75366
▁Yo	-9.75382
ville	-9.75451
▁Chris	-9.75471
soy	-9.75502
▁oku	-9.75514
▁Un	-9.75522
▁model	-9.75531
▁Resim	-9.75583
▁Fakültesinde	-9.75648
▁Hol	-9.75664
▁Den	-9.75676
▁King	-9.75693
▁Bro	-9.75721
pan	-9.75766
▁devre	-9.75772
▁1955	-9.75793
▁kaza	-9.75924
hane	-9.75949
▁78	-9.76001
Su	-9.76055
▁eser	-9.76093
ა	-9.76157
▁ona	-9.76349
üsü	-9.76447
▁Muhammed	-9.76467
▁Sarı	-9.76467
Türkçe	-9.76507
▁kendisi	-9.7661
▁ilişkileri	-9.76625
age	-9.76625
▁Kaliforniya	-9.76654
▁alındı	-9.76674
▁katı	-9.76739
▁Ama	-9.76755
▁Pas	-9.76779
▁değildir	-9.76846
▁hale	-9.76884
pu	-9.76948
▁müze	-9.76955
▁ağ	-9.7701
yol	-9.77011
hy	-9.77113
▁DF	-9.77119
▁Güzel	-9.77155
▁yorum	-9.77185
▁verdiği	-9.77186
▁açı	-9.7721
▁hiçbir	-9.77227
▁ter	-9.77234
▁ilçesi	-9.77251
▁Yapım	-9.77338
Ja	-9.77383
▁kuruluşu	-9.77407
ıyordu	-9.7742
ić	-9.7746
▁Louis	-9.77512
hin	-9.77529
▁ağır	-9.77558
AR	-9.77562
Defans	-9.77565
▁tahmin	-9.77581
ر	-9.77657
ds	-9.7767
▁başkanları	-9.77752
ih	-9.77805
-6	-9.77813
Po	-9.77827
▁Nazi	-9.77833
▁Luc	-9.77837
say	-9.77837
ori	-9.7786
▁82	-9.77868
gor	-9.77875
▁von	-9.77887
gli	-9.77899
▁%1	-9.77942
kül	-9.7801
▁Af	-9.78036
▁University	-9.78036
▁kasaba	-9.78067
▁kullanıcı	-9.78108
▁pazar	-9.78121
▁kurucu	-9.78142
acağı	-9.78151
▁Federasyonu	-9.78239
5.0	-9.7828
▁noktası	-9.78288
▁san	-9.7831
▁köyün	-9.78352
▁sonuç	-9.78393
▁1957	-9.78399
▁nüfusunun	-9.78403
Vi	-9.7845
for	-9.78464
Japon	-9.78474
▁düş	-9.78523
ish	-9.7853
▁CD	-9.78557
Fa	-9.78566
▁orman	-9.78573
▁toplum	-9.7863
ız	-9.78639
los	-9.78694
ign	-9.78716
müş	-9.7872
▁büyü	-9.78726
▁gösteren	-9.7874
▁Tro	-9.78741
▁Charles	-9.78744
▁Best	-9.78783
▁çık	-9.7888
cık	-9.7889
▁defa	-9.78895
▁'''2'''	-9.78969
▁Meksika	-9.79053
▁tarihçi	-9.79105
ical	-9.79188
Forvet	-9.79293
▁ülkesi	-9.79355
şık	-9.79383
▁uçak	-9.79417
▁örnek	-9.79421
dağ	-9.79467
▁em	-9.79482
▁hayatını	-9.7949
▁modern	-9.79501
▁sonuçları	-9.79505
▁Hay	-9.79512
▁kök	-9.79515
▁Açık	-9.79545
ves	-9.79547
larak	-9.7955
Ni	-9.79556
▁görevi	-9.7956
og	-9.79621
▁kırmızı	-9.79629
▁araç	-9.79643
▁başrol	-9.79674
▁pop	-9.79746
▁kazananlar	-9.79774
▁kitapları	-9.79869
▁doğa	-9.79913
▁Mezarlığı	-9.79951
▁Gök	-9.79982
▁gemi	-9.79989
▁1956	-9.8002
-5	-9.80041
▁Rum	-9.8005
▁bölümünde	-9.80088
ura	-9.80092
▁Liste	-9.80116
▁Şu	-9.80128
▁kulüpleri	-9.80142
lediği	-9.80149
▁sür	-9.80169
▁çalışmalar	-9.80217
▁Uluslar	-9.80226
▁Pat	-9.80284
OS	-9.80293
bert	-9.8041
ero	-9.80413
1'''	-9.80425
▁bırak	-9.80425
iti	-9.8046
AP	-9.80468
▁Ur	-9.80546
▁listeleri	-9.80566
▁etkisi	-9.80634
ön	-9.80657
▁düzenleme	-9.80663
▁Havalimanı	-9.80727
▁Gö	-9.808
▁yazılan	-9.80827
▁adına	-9.80836
▁dünyanın	-9.80847
▁79	-9.8085
leyici	-9.8085
teri	-9.80938
ms	-9.81009
▁insanları	-9.81049
lığını	-9.81063
▁Sar	-9.81137
▁Nor	-9.81141
rio	-9.81142
▁Lee	-9.81143
günümüz	-9.81248
▁Sin	-9.81267
day	-9.8129
▁Trabzon	-9.81348
▁Dağı	-9.81383
▁Ah	-9.81403
▁seçimlerinde	-9.81425
▁motor	-9.81446
tus	-9.81462
▁programları	-9.81498
▁işaret	-9.81512
▁1944	-9.81537
▁giriş	-9.81653
▁Hü	-9.81653
▁giydi	-9.81697
▁3,	-9.81742
▁taşıyan	-9.81742
▁şehirdir	-9.81769
▁1946	-9.81787
▁Web	-9.81854
▁kullan	-9.81862
▁Yardımcı	-9.81864
▁Bak	-9.81871
▁türleri	-9.8199
án	-9.82021
Ankara	-9.82028
▁Adası	-9.82073
▁81	-9.82073
our	-9.82103
▁Yan	-9.82175
rah	-9.82229
▁başkan	-9.82248
▁tip	-9.82251
olojik	-9.82271
kut	-9.82272
▁toprak	-9.82305
▁üretilen	-9.8231
rie	-9.82314
▁Madalya	-9.82329
▁insanı	-9.82349
▁dönemi	-9.82357
sha	-9.82372
wer	-9.82394
▁güneyinde	-9.8241
▁Hor	-9.8249
lia	-9.82526
▁1954	-9.82564
▁modeli	-9.82578
▁ayrıldı	-9.82597
bek	-9.82608
▁gerek	-9.8261
▁takımyıldızı	-9.82629
▁hükûmet	-9.82645
▁Kay	-9.82703
▁Ken	-9.8271
▁gör	-9.82745
▁hane	-9.82809
▁hızlı	-9.82849
dem	-9.8286
▁mimar	-9.82866
nar	-9.8294
▁Yayınları	-9.83124
▁yen	-9.83282
▁mm	-9.83309
▁geçmiş	-9.83373
▁bey	-9.83392
cil	-9.83441
▁ateş	-9.83443
▁katılma	-9.83467
▁84	-9.83554
▁Zi	-9.83675
tık	-9.83744
▁meclis	-9.83828
medi	-9.8384
▁1.4	-9.83847
▁karakterler	-9.83884
▁93	-9.83901
''':	-9.8395
▁izin	-9.83953
▁babasıdır	-9.83959
▁Üç	-9.83961
▁emekli	-9.83965
illa	-9.84
inci	-9.84039
▁yapım	-9.84077
▁uyar	-9.84144
▁Kir	-9.84165
▁yalnızca	-9.84252
▁Krallığı	-9.84321
▁Day	-9.84327
aç	-9.8435
ano	-9.8435
▁or	-9.84372
iyordu	-9.84383
▁Frank	-9.84399
▁lo	-9.8443
▁gösteri	-9.84436
▁Richard	-9.84573
ú	-9.84635
▁aşağıdaki	-9.84739
▁Britanya	-9.84759
▁2019'	-9.84768
▁İbrahim	-9.8477
▁nedenle	-9.84784
▁1.5	-9.84785
2010	-9.84812
▁kıyı	-9.84832
▁She	-9.84867
Ki	-9.84887
▁yemek	-9.84899
▁Ada	-9.84912
▁Güneş	-9.8492
▁88	-9.84936
▁edilmektedir	-9.84984
müştür	-9.84987
▁Murat	-9.84995
▁Meclis	-9.85045
▁Super	-9.85081
sis	-9.85107
▁Kaya	-9.85119
▁düşük	-9.85125
▁Gre	-9.85158
▁Football	-9.85245
▁bayrağı	-9.85245
Par	-9.85253
▁hakları	-9.85296
▁bunun	-9.854
mayı	-9.85402
▁mühendis	-9.85457
con	-9.85474
▁Tam	-9.85476
▁zor	-9.85488
▁şampiyonu	-9.85537
▁çekilmiş	-9.85568
cho	-9.85571
▁96	-9.85571
▁sunucu	-9.85587
▁adamı	-9.85612
▁halinde	-9.8573
▁Des	-9.85732
fik	-9.85742
▁Yılmaz	-9.85751
hri	-9.85767
▁taşı	-9.85776
win	-9.85792
▁çağ	-9.85815
▁romanı	-9.85824
▁Kral	-9.85824
▁Hüseyin	-9.85858
▁rekoru	-9.85899
▁Konseyi	-9.85927
▁des	-9.86117
▁...	-9.86153
▁çıkmıştır	-9.86169
set	-9.86208
▁kanser	-9.86227
red	-9.86231
▁Sil	-9.86276
▁bal	-9.86299
tha	-9.86323
istik	-9.86335
▁biyo	-9.8635
▁dön	-9.86394
▁getir	-9.86454
bon	-9.86466
▁Fin	-9.86523
▁Çift	-9.86523
▁yapımcısı	-9.86595
▁orijinal	-9.86613
▁yapma	-9.86632
▁tamamen	-9.8664
▁Devleti	-9.86659
CA	-9.86759
")	-9.86791
▁Yüz	-9.86833
▁Ordusu	-9.86853
▁Port	-9.86882
▁yarışması	-9.86905
▁Bri	-9.86945
100	-9.86959
▁kaya	-9.86986
▁Çi	-9.87004
ira	-9.87011
▁aracı	-9.87021
▁malzeme	-9.87097
2008	-9.87166
▁kullanımı	-9.87183
▁korku	-9.87205
▁2.0	-9.87244
gal	-9.87272
▁Şirket	-9.87289
▁Kap	-9.87347
▁Kendisi	-9.87416
▁İlçe	-9.8747
▁95	-9.87547
yat	-9.87598
▁geleneksel	-9.87652
kla	-9.87705
▁test	-9.87831
▁ayak	-9.87836
eg	-9.87838
▁Danimarka	-9.87872
▁West	-9.87879
▁May	-9.87894
osu	-9.87951
▁"''	-9.87971
▁dördüncü	-9.88001
▁Irak	-9.88035
▁Mat	-9.88045
rus	-9.88056
▁Kanal	-9.88075
AS	-9.88125
▁bit	-9.88129
▁1950	-9.88238
▁It	-9.8829
altı	-9.88328
▁numara	-9.88489
▁Üniversite	-9.88508
▁düzey	-9.88521
▁dışı	-9.8855
▁Az	-9.88596
▁ressam	-9.88601
ug	-9.88612
▁verir	-9.8862
▁Zelanda	-9.88633
▁Pen	-9.88664
▁Plan	-9.88723
vir	-9.88762
▁çeviri	-9.88773
▁gelmektedir	-9.88774
▁Ir	-9.88835
▁Ok	-9.88839
▁Günümüzde	-9.88843
▁(2	-9.88877
ning	-9.88882
▁çevril	-9.88913
▁hâl	-9.88916
▁uç	-9.88952
▁Bulgaristan	-9.88989
▁Brezilya	-9.88991
▁Eleme	-9.89033
▁telefon	-9.89147
Ayrıca	-9.89152
ğında	-9.89185
sından	-9.89208
▁Mag	-9.89216
mini	-9.89238
▁bitirdi	-9.89249
ding	-9.89267
▁Yapı	-9.89273
▁gördü	-9.89301
▁dilleri	-9.89351
▁Katolik	-9.8941
söz	-9.89429
ğan	-9.89431
ach	-9.89452
tek	-9.89511
kte	-9.89519
▁oynanan	-9.89527
500	-9.89575
jan	-9.89602
▁yerini	-9.89609
ağa	-9.89623
▁Beşiktaş	-9.89626
▁sayfası	-9.89664
old	-9.89689
emi	-9.89726
▁Çok	-9.89733
2003	-9.89771
▁Din	-9.89782
▁tah	-9.89834
▁Et	-9.89873
▁bulunmuştur	-9.89916
▁kişilik	-9.89935
fre	-9.89969
top	-9.90013
hip	-9.90049
▁Sto	-9.90082
and	-9.90095
org	-9.90096
▁hücre	-9.90205
▁sözleşme	-9.90214
▁17.	-9.90224
ben	-9.90235
avi	-9.90284
▁83	-9.90333
▁National	-9.90333
▁Ch	-9.90348
▁madde	-9.90352
▁Para	-9.90378
▁Sanatçı	-9.90381
▁Thomas	-9.90405
▁uygulan	-9.90491
▁maçları	-9.90535
tos	-9.90598
▁Tak	-9.90631
▁versiyonu	-9.90651
▁92	-9.90703
ón	-9.90706
▁Macaristan	-9.90767
▁Dur	-9.9078
▁Ag	-9.90792
▁Yerli	-9.9082
▁evlendi	-9.90834
▁dönemin	-9.90865
▁taşın	-9.9087
▁ordusu	-9.90882
▁özgü	-9.90916
▁Gölü	-9.90931
of	-9.91007
▁konumu	-9.91018
▁Maria	-9.91075
▁ordu	-9.91075
▁koruma	-9.91103
au	-9.91103
FK	-9.91149
▁kelime	-9.91169
▁gece	-9.91179
▁+1	-9.91241
▁kamu	-9.91246
ი	-9.91265
▁listesinde	-9.913
▁yolcu	-9.91345
▁1920	-9.91426
layıcı	-9.91427
pt	-9.9144
▁ülkede	-9.91472
α	-9.91484
▁Basketbol	-9.91558
ince	-9.91576
rey	-9.91623
Pro	-9.91625
▁1930	-9.91641
▁Babası	-9.91645
▁Eyaleti	-9.91656
yr	-9.91667
▁kral	-9.91674
▁Shi	-9.91713
▁kullanım	-9.91728
▁Bon	-9.91756
▁Tepe	-9.91763
▁kulüp	-9.91777
mir	-9.91812
Man	-9.91824
▁edilmesi	-9.91838
▁ticaret	-9.91846
▁hedef	-9.91851
▁karakteri	-9.91908
▁ağaç	-9.91915
▁Yılın	-9.91916
nie	-9.91945
▁im	-9.91994
▁doğum	-9.92018
▁::	-9.9203
▁üretimi	-9.9206
▁bakan	-9.92065
rim	-9.92092
▁Adaları	-9.92106
▁Mah	-9.92141
▁2017'	-9.92159
çak	-9.92193
▁1953	-9.92201
▁uçuş	-9.92222
▁olmasına	-9.92268
▁Filmografi	-9.92325
▁basketbolcular	-9.92351
▁lise	-9.92357
▁yapmak	-9.9242
mm	-9.92427
▁mesafe	-9.92429
▁makine	-9.92439
ast	-9.92469
▁Yazar	-9.92513
2021	-9.92547
▁beste	-9.92549
ise	-9.92658
▁kullanma	-9.92658
▁geldiği	-9.92731
▁Milli	-9.92757
▁paylaş	-9.92758
ladığı	-9.92768
▁Şampiyon	-9.92774
▁yapılır	-9.92808
н	-9.92822
▁yoluyla	-9.92857
▁olsa	-9.9288
kır	-9.92882
ril	-9.92908
▁kötü	-9.92941
▁yıllar	-9.92977
▁sürü	-9.92983
▁üzerindeki	-9.93114
▁sene	-9.93139
Yeni	-9.93145
▁Baba	-9.93178
▁atan	-9.93186
tsu	-9.93224
▁Cho	-9.93246
▁aktif	-9.93266
▁gaz	-9.9331
▁Pop	-9.93316
▁Muh	-9.9333
▁1941	-9.9333
▁yazma	-9.93372
▁4,	-9.9338
▁Pre	-9.93406
▁Show	-9.93412
Ti	-9.93415
▁öğrenci	-9.93428
Lo	-9.93437
▁86	-9.93461
▁87	-9.93487
▁harf	-9.93503
hor	-9.93537
▁Efendi	-9.93604
▁kuzeyinde	-9.93658
▁Portekiz	-9.93731
sil	-9.93812
cus	-9.93814
'''''	-9.93857
▁ışık	-9.93858
▁Göl	-9.93873
▁ortalama	-9.93911
▁kullanılmıştır	-9.93916
▁söylen	-9.9392
tip	-9.93939
▁yapılmış	-9.93948
▁hikâye	-9.93964
▁Prof	-9.93966
▁COVID	-9.93974
▁Büyükşehir	-9.9399
▁2018'	-9.93996
bal	-9.94
sson	-9.94006
▁Mus	-9.94033
ā	-9.94048
▁dik	-9.94096
örü	-9.94139
udur	-9.94144
▁çö	-9.94174
aklı	-9.94178
▁Seçim	-9.94203
▁Ker	-9.94274
▁ulaşım	-9.94298
